class CarKnowledgeData {
  List<Map<String, dynamic>> carKnowledgeList = [
    {
      "image": "assets/images/PLUG-WET-1024x509.jpg",
      "title": "ပလပ်မှာ အင်ဂျင်ဝိုင်စိုခြင်းပြစ်ချက်",
      "details": [
        {
          "fact":
              "မော်တော်ကားဓါတ်ဆီအင်ဂျင် မီးပေးစနစ်မှာ အသုံးပြုနေတဲ့ ပလပ်တွေကို အင်ဂျင်ဝိုင်ရိုက် (အင်ဂျင်ဝိုင်စို) တဲ့ ပြစ်ချက်နဲ့ပါတ်သက်ပြီး ဗဟုသုတအဖြစ် မျှဝေချင်ပါတယ်။ ပလပ်ကို အင်ဂျင်ဝိုင်စိုစေနိူင်တဲ့ အကြောင်းအရာများစွာအနက် အဖြစ်များတဲ့ ပြစ်ချက်တွေကို ဖော်ပြပေးလိုက်ပါတယ်။ \n ၁) ပလပ်ဆီးလ် (Spark Plug Seal) မကောင်းခြင်း – ပလပ်ဆီးလ်ကို အင်ဂျင်တိုက်ပစ်ဖုံးမှာ တပ်ဆင်ထားပြီး အင်ဂျင်အပူဒါဏ်ကြောင့် ပလပ်ဆီးလ်တွေပျက်စီးစေနိူ်င်ကာ အင်ဂျင်ဝိုင်တွေ ပလပ်ကွိုင်နှင့် ပလပ်ကို စိုစေနိူင်ပါတယ်။ ပလပ်နှင့် ပလပ်ကွိုင်တွေကို လျှင်မြန်စွာပျက်စီးစေနိူင်တဲ့အတွက် ဒီပြစ်ချက်ကိုလည်း အမြန်စစ်ဆေးပြုပြင်သင့်ပါတယ်။ \n ၂) ဗားဆီးလ် (Valve Seal) မကောင်းခြင်း – ဗားတွေမှာ တပ်ဆင်ထားတဲ့ ဗားဆီးလ်တွေက အင်ဂျင်ဝိုင်တွေကို အင်ဂျင်မီးလောင်ခန်း (Combustion Chamber) ကို မရောက်အောင် တားဆီးပေးတာဖြစ်ပါတယ်။ တကယ်လို့ ဗားဆီးလ်တွေမကောင်းတဲ့အခါ အင်ဂျင်ဝိုင်တွေက ဗားတွေမှတဆင့် အင်ဂျင်မီးလောင်ခန်းကိုရောက်ရှိစေကာ ပလပ်တွေကို အင်ဂျင်ဝိုင်ရိုက် (စို) စေပါတယ်။ အဲ့ဒီအခါ ပလပ်မီးကူးမှုအားနည်းသွားပြီး အင်ဂျင်တုန်ခြင်း၊ စက်နှိုးမရခြင်းတို့ကို ဖြစ်စေနိူင်ပါတယ်။ \n ၃) ပစ်စတင် (Piston) များ မကောင်းခြင်း – အင်ဂျင်မီးလောင်ခန်းထဲက ပစ်စတင်တွေက လောင်စာနှင့်လေကို စုပ်ယူဖိကျစ်ကာ မီးလောင်ပေါက်ကွဲစေပြီး အင်ဂျင်ပါဝါကို ထုတ်ပေးတာဖြစ်ပါတယ်။ အင်ဂျင်အပူကြောင့် ပစ်စတင်များအက်ခြင်း၊ ချောဆီစနစ်ကြောင့် ပစ်စတင်များအစင်းရာများထင်ခြင်း စတဲ့အချက်တွေကြောင့် မီးလောင်ခန်းအတွင် အင်ဂျင်ဝိုင်များရောက်ရှိစေကာ ပလပ်တွေကို အင်ဂျင်ဝိုင်စိုစေမှာ ဖြစ်ပါတယ်။ \n ၄) ပစ်စတင်ရိန်း (Piston Ring) မကောင်းခြင်း – ပစ်စတင်တွေကဲ့သို့ ပစ်စတင်ရိန်းတွေ မကောင်း (ရိန်းကျခြင်း) တဲ့အခါ အင်ဂျင်မီးလောင်ခန်းကို အင်ဂျင်ဝိုင်တွေရောက်ရှိစေနိူင်ပြီး ပလပ်တွေကို အင်ဂျင်ဝိုင်စိုစေတဲ့အပြင် အင်ဂျင်ဝိုင်မီးလောင်ပေါက်ကွဲမှုကြောင့် မီးခိုးအပြာထွက်စေနိူင်ပါတယ်။ မီးခိုးအပြာထွက်စေတဲ့ အဖြစ်အများဆုံးပြစ်ချက်တွေကတော့ ဗားဆီးလ်တွေမလုံခြင်းနှင့် ပစ်စတင်ရိန်းကျခြင်းတို့ ဖြစ်ပါတယ်။ \n အထက်ပါအချက်တွေကြောင့် ပလပ်တွေကို အင်ဂျင်ဝိုင်စိုစေနိူင်ပြီး အင်ဂျင်တုန်ခြင်း၊ အင်ဂျင်စလိုးမငြိမ်ခြင်း၊ အင်ဂျင်နှိုးမရခြင်းတို့ကို ဖြစ်စေနိူင်တဲ့အတွက် အထူးဂရုစိုက် စစ်ဆေးသင့်ပါကြောင့် တင်ပြလိုက်ရပါတယ်။"
        },
      ],
    },
    {
      "image": "assets/images/Turn-1024x518.jpg",
      "title": "ကားကွေ့တဲ့အခါ အသံထွက်လာရင် ဖြစ်နိုင်တဲ့ ပြစ်ချက်များ",
      "details": [
        {
          "fact":
              "မော်တော်ကားမောင်းနှင်နေစဉ် စတီယာရင်ကို ဘယ် (သို့မဟုတ်) ညာ ကိုကွေ့လိုက်တဲ့အခါ ညီသံ၊ ဆူညံသံ၊ သံပြားခြစ်သံ၊ တောက် တောက် ဆိုတဲ့အသံ စသည်ဖြင့် အသံတစ်စုံတရာ ထွက်လာတယ်ဆိုရင်တော့ မိတ်ဆွေကားရဲ့ စနစ်တခုခုမှာ ပြစ်ချက်ရှိနေပါပြီ။ ဒါဆိုရင်တော့ အဲ့ဒီပြစ်ချက်ကို ချက်ချင်းစစ်ဆေးသင့်တာဘဲဖြစ်ပါတယ်။ ဒီဆောင်းပါးလေးမှာတော့ ကားကွေ့တဲ့အခါ အသံထွက်လာရင် ဖြစ်နိူင်တဲ့ ပြစ်ချက်များနဲ့ ပါတ်သက်ပြီး ဗဟုသုတအဖြစ် တင်ပြဆွေးနွေးသွားပါ့မယ်။"
        },
        {
          "fact":
              "၁) ပါဝါစတီယာရင်ပန့် ပြစ်ချက်ရှိခြင်း – မော်တော်ကားရဲ့ ဦးတည်ရာကို ထိန်းချုပ်ဖို့အတွက် တပ်ဆင်အသုံးပြုထားတဲ့ ပါဝါစတီယာရင်စနစ်မှာ ပါဝါစတီယာရင်ပန့်၊ ပိုက်၊ ပါဝါစတီယာရင်ဂန်းတို့ပါဝင်ပြီး ပါဝါစတီယာရင်ပန့် မကောင်းတဲ့အခါ ကားကွေ့လိုက်တဲ့အချိန်မှာ ငြီးသံလိုမျိုးထွက်လာတတ်ပါတယ်။ ဒါဆိုရင်တော့ ပါဝါစတီယာရင်ပန့်ကို သေချာစစ်ဆေးပေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၂) ပါဝါစတီယာရင်ဆီ နည်းခြင်း – ပါဝါစတီယာရင်စနစ်မှာ အသုံးပြုတဲ့ ပါဝါဆီခေါ် ပါဝါစတီယာရင်ဆီနည်းတဲ့အခါမှာလည်း ကားကွေ့တဲ့အချိန်မှာ ပါဝါစတီယာရင်ပန့် ငြီးသံထွက်ပါတယ်။ ပါဝါစတီယာရင်ဆီဆိုတာ ပါဝါစတီယာရင်ပန့်ရဲ့ တွန်းကန်အားဖြင့် ကားကွေ့ချိန်မှာ စတီယာရင်ဂန်းထဲက ပစ္စတင်ကို တွန်းပြီး ဘယ် ညာလှုပ်ရှားစေသလို ချောဆီအဖြစ်လည်း လုပ်ဆောင်ပေးပါတယ်။ ပါဝါစတီယာရင်ဆီနည်းနေတယ်ဆိုရင် ပါဝါစတီယာရင်ဆီကို သတ်မှတ်လယ်ဗယ်အထိ ဖြည့်ပေးရမှာဖြစ်သလို ယိုစိမ့်မှုရှိ မရှိကိုလည်း စစ်ဆေးပေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၃) ပန်ကာကြိုးလျော့ခြင်း (သို့) မကောင်းခြင်း – ပါဝါစတီယာရင်ပန့်ကို ကရိုင်းရှပ်ပူလီမှ ပန်ကာကြိုး (Belt) ဖြင့် သွယ်တန်းလည်ပတ်စေပါတယ်။ အဲ့ဒီပန်ကာကြိုးလျော့တဲ့အခါမှာလည်း ကားကွေ့တဲ့အချိန်နှင့် အင်ဂျင်စနှိုးတဲ့အချိန်တွေမှာ ကွျှီ ကွျှီ ဆိုတဲ့ အသံမြည်သလို ပန်ကာကြိုးမကောင်းရင်လည်း အသံထွက်ပါတယ်။ ဒီပြစ်ချက်ကတော့ အများဆုံးဖြစ်တဲ့ ပြစ်ချက်တခုဖြစ်ပါတယ်။ ဒါဆိုရင် ပန်ကာလျော့ပါက ပြန်တင်းပေးသင့်ပြီး မကောင်းပါက ချက်ချင်းလဲပေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၄) ဘောဂွိုင့်၊ ဘွတ်များမကောင်းခြင်း – ကားအောက်ပိုင်းပစ္စည်းတွေဖြစ်တဲ့ ဘောဂွိုင့်နဲ့ ဘွတ်တွေချောင်နေတဲ့အခါ (သို့) ပျက်စီးနေတဲ့အခါမှာလည်း ကားကွေ့စဉ် အသံထွက်လာသလို တုန်ခါခြင်း၊ ခါရမ်းခြင်း၊ စတီယာရင်ထိန်းရခက်ခြင်း စတဲ့ ပြစ်ချက်များလည်း ဖြစ်ပေါ်နိူင်ပါတယ်။ ဒါဆိုရင်တော့ ကားအောက်ပိုင်းစစ်ဆေးပြီး လိုအပ်တဲ့အစိအပိုင်းများကို စစ်ဆေးလဲလှယ်သင့်ပါတယ်။ ကားအောက်ပိုင်းပစ္စည်းတွေကောင်းမှ လုံခြုံစိတ်ချစွာ မောင်းနှင်နိူင်မှာဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "၅) စတီယာရင်ဂန်းမကောင်းခြင်း – ပါဝါစတီယာရင်စနစ်ရဲ့ အရေးကြီးတဲ့အစိတ်အပိုင်းတခုဖြစ်တဲ့ ပါဝါစတီယာရင်ဂန်းမှာ တိုက်ရော့၊ ဘောဂွိုင့်၊ သဲကာ၊ ပစ္စတင်ဆီးလ်၊ ရက် (ခ်) (Rack) အစရှိတဲ့ အစိတ်အပိုင်းတွေပါဝင်ပြီး ဒီအစိတ်အပိုင်းတွေမကောင်းတဲ့အခါမှာလည်း ကားကွေ့တဲ့အခါ အသံထွက်သလို ကားချိုင့်ကျနဲ့အချိန်မှာလည်း အသံသိသိသာသာထွက်ပါတယ်။ ဒါဆိုရင်လည်း စတီယာရင်ဂန်းကို သေချာစစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၆) ဒူးဆစ်မကောင်းခြင်း (Drive Shaft) – ရှေ့ယက်ကားတွေမှာ ကားရဲ့ကရောင်း (Differential) နဲ့ ကားဘီးကို ချိတ်ဆက်ပေးထားတဲ့ ဒူးဆစ်တွေမကောင်းတဲ့အခါမှာလည်း ကားကွေ့စဉ် အသံမြည်နိူင်ပါတယ်။ ဒီပြစ်ချက်ကလည်း အန္တရာယ်ကြီးသလို အခန့်မသင့်ရင် ဒူးဆစ်ပြုတ်ထွက်ပြီး အက်ဆီးဒင့်ဖြစ်နိူင်ပါတယ်။ ဒါကြောင့် ဒူးဆစ်အစိတ်အပိုင်းကိုလည်း သေချာစစ်ဆေးပြုပြင်ပေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "အထက်ပါပြစ်ချက်တွေကတော့ ကားကွေ့တဲ့အချိန်မှာ အသံမြည်ရင် အဖြစ်အများဆုံးပြစ်ချက်တွေဖြစ်သလို ဘရိတ်စနစ်ရဲ့ နောက်ခံပြား (Back Plate) နှင့်တာယာဂွေငြိခြင်း၊ ကားတာယာတွင် ပြစ်ချက်ရှိခြင်း စတဲ့အချက်တွေကလည်း ကားကွေ့တဲ့အချိန်မှာ အသံမြည်နိူင်တာကို သတိပြုစေချင်ပါတယ်။ ဒါကြောင့် ကားကွေ့တဲ့အချိန် အသံထွက်လာတဲ့အခါ ဖြစ်ပေါ်လာတဲ့အသံပေါ်မူတည်ပြီး ကားဝပ်ရှော့မှာ ချက်ချင်းစစ်ဆေးပြုပြင်သင့်တာဖြစ်ပါတယ်။"
        }
      ],
    },
    {
      "image": "assets/images/Child-Lock.jpg",
      "title": "Child Safety Lock (Child Lock) ခလုတ်က ဘာအတွက်လဲ",
      "details": [
        {
          "fact":
              "မော်တော်ကားမှာ ကားမောင်းသူအတွက် အန္တရာယ်ကင်းရှင်းစေရေးနည်းပညာများစွာကို ထည့်သွင်းအသုံးပြုထားပါတယ်။ ဒီနည်းပညာများစွာထဲကမှ Child Lock နဲ့ပါတ်သက်ပြီး အနည်းငယ် ရှင်းပြချင်ပါတယ်။"
        },
        {
          "fact":
              "Child Lock ဆိုတာကတော့ ကားမောင်းသူအတွက်သာမကဘဲ ကားပေါ်မှာ စီးနင်းလိုက်ပါလာတဲ့သူအတွက် (အဓိကအားဖြင့် ကလေးသူငယ်များအတွက်) အထူးပြုထားတဲ့ Safety (လုံခြုံမှုစနစ်) တခုဘဲဖြစ်ပါတယ်။ Child Lock ကို ON (Lock) ထားရင် ကားတံခါးကို အတွင်းက ဖွင့်မရဘဲ အပြင်ကသာ ဖွင့်လို့ရတာဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "ဒီလော့ (Child Lock) လေးအကြောင်း မသိသေးတဲ့အခါမှာ ကားရေးဆေးရင်း၊ သန့်ရှင်းရေးလုပ်ရင်း ဒီလော့လေးကို မတော်တဆနှိပ်မိလို့ လော့ကျသွားရင် အတွင်းကဖွင့်မရဘဲ အပြင်ကဘဲဖွင့်ရလို့ ကားဝပ်ရှော့ကို သွားပြဖူးတဲ့သူများလည်း ရှိပါတယ်။"
        },
        {
          "fact":
              "Child Lock ကို ကလေးသူငယ်များအတွက် အဓိက ဖန်တီး တီထွင်ထားတာဖြစ်ပါတယ်။ နောက်ခန်းမှာ လူကြီးမပါဘဲ ကလေးတွေဘဲကားစီးတဲ့အခါ ကလေးများရဲ့ စူးစမ်းစိတ်ကြောင့် ကားတံခါးဖွင့်မိရင် ကလေးအတွက် အသက်အန္တရာယ်ရှိသလို ကြီးမားတဲ့ အက်ဆီးဒင့်တွေလည်း ဖြစ်နိူ်င်ပါတယ်။"
        },
        {
          "fact":
              "ဒီ Child Lock လေးကို အသုံးပြုပုံက ရိုးရှင်းလွယ်ကူပါတယ်။ တချို့ Child Lock များက အပေါ်အောက်တွန်းတင် တွန်းချပြုလုပ်ရပြီး အောက်ဘက်ဆိုရင် လော့ (Lock) ချထားတာဖြစ်ပါတယ်။ တချို့ကားများမှာ Child Lock များက ကားသော့နဲ့ အဖွင့်အပိတ်လုပ်ပေးရသလို တချို့ Child Lock များက အီလက်ထရောနစ်ထိန်းချုပ်စနစ် (Electronic Control) ဖြင့် ကားမောင်းသူမှ ခလုတ်ကို နှိပ်ပေးရတာမျိုးလည်း ရှိပါတယ်။ဒါကြောင့် ကားတံခါးကို အတွင်းက ဖွင့်မရဘဲ အပြင်ကသာဖွင့်ရတဲ့အခါမျိုးမှာဆိုရင် Child Lock ကို မဖြစ်မနေ သတိရပေးစေချင်ပါတယ်"
        }
      ],
    },
    {
      "image": "assets/images/ECU.jpg",
      "title":
          "အင်ဂျင်ကွန်ထရိုးယူနစ် (ECU) မကောင်းတဲ့အခါ ကြုံတွေ့နိုင်တဲ့ ပြစ်ချက်များ",
      "details": [
        {
          "fact":
              "နည်းပညာမြင့်လာတာနှင့်အမျှ ကားမှာရှိနေတဲ့ စနစ်တွေကို အီလက်ထရောနည်းပညာအသုံးပြုပြီး အသေးစိတ်ထိန်းချုပ်လာကြပါတယ်။ ကားမှာပါဝင်တဲ့ ဘရိတ်စနစ်၊ စတီယာရင်စနစ်၊ ပါဝါပေးတဲ့စနစ် (အင်ဂျင်၊ ဂီယာဘောက်)၊ အဲကွန်းစနစ်၊ SRS စနစ် အစရှိတဲ့ စနစ်များစွာကို ထိန်းချုပ်ပေးနေတာကတော့ ကွန်ထရိုးယူနစ်တွေဘဲ ဖြစ်ပါတယ်။ အဲ့ဒီကွန်ထရိုးယူနစ်များစွာထဲက အင်ဂျင်နှင့်ဂီယာဘောက်ကို အဓိကထိန်းချုပ်ပေးနေတဲ့ အင်ဂျင်ကွန်ထရိုးယူနစ် (ECU – Engine Control Unit) နှင့်ပါတ်သက်ပြီး ECU ပျက်စီးတဲ့အခါ အလွယ်တကူသိရှိနိုင်တဲ့ အဖြစ်အများဆုံးပြစ်ချက်တွေကို ဗဟုသုတအဖြစ် မျှဝေပေးချင်ပါတယ်။"
        },
        {
          "fact":
              "၁) အင်ဂျင်ချက်မီးလင်းခြင်း – ကားရဲ့စနစ်တွေလုပ်ဆောင်မှုအခြေနေနှင့်ပါတ်သက်ပြီး ကားမောင်းနှင်သူကို အသိပေးဖို့အတွက် ကားရဲ့ဒိုင်ခွက်မှာ ချက်မီးများ၊ အချက်ပြမီးများ၊ အချက်ပြဂိတ်များ ထည့်သွင်းပေးထားပါတယ်။ ကားရဲ့ အင်ဂျင်နှင့်ဂီယာဘောက်စနစ်မှာ ပြစ်ချက်ရှိနေတဲ့အခါ အင်ဂျင်ချက်မီးလင်းလာပါတယ်။ စက်ပိုင်းဆိုင်ရာပြစ်ချက်များ၊ ဆင်ဆာများ ပြစ်ချက်များ၊ ဆင်ဆာဝါယာရိန်းနှင့် ဆင်ဆာအာရုံခံ ရိုတာများမှာပြစ်ချက်ရှိနေတဲ့အခါ အင်ဂျင်ချက်မီးလင်းပြီး ပြစ်ချက်ကုဒ်တက်စေနိုင်သလို အင်ဂျင်ကွန်ထရိုးယူနစ်ပျက်စီးတာကြောင့်လည်း အင်ဂျင်ချက်မီးလင်းစေနိုင်ပါတယ်။"
        },
        {
          "fact":
              "၂) အင်ဂျင်စွမ်းဆောင်ရည်ကျဆင်းခြင်း – အင်ဂျင်ကွန်ထရိုးယူနစ်မှာ ပြစ်ချက်ရှိနေတဲ့အခါ အင်ဂျင်ရဲ့အကောင်းဆုံးစွမ်းဆောင်ရည်ရဖို့အတွက် ထိန်းချုပ်နိုင်ခြင်းမရှိတော့ဘဲ အမှားများစွာဖြစ်စေပါတယ်။ အင်ဂျင်ကွန်ထရိုးယူနစ်ပြစ်ချက်ကြောင့် ကားကျော်တက်ချိန် လီဗာနင်းမရခြင်း၊ လီဗာနင်းလိုက်ပေမယ့် အင်ဂျင်လည်ပတ်မှုတက်မလာဘဲ ပါဝါဆုံးရှုံးသလိုဖြစ်စေခြင်း၊ အင်ဂျင်ပါဝါ အပြည့်မရရှိခြင်း စတဲ့ ပြစ်ချက်များစွာကိုလည်း ကြုံတွေ့စေနိုင်ပါတယ်။"
        },
        {
          "fact":
              "၃) ဆီစားများခြင်း – အင်ဂျင်ကွန်ထရိုးယူနစ်ပြစ်ချက်ရှိနေတဲ့အခါ ဝန်အားနှင့် ကိုက်ညီတဲ့ ဆီလေအချိုးကို တိတိကျကျတွက်ချက်နိုင်ခြင်းမရှိတော့ဘဲ တွက်ချက်မှုမှားယွင်းကာ အင်ဂျင်ဆီစားများစေနိုင်ပါတယ်။ ဒါကြောင့် ပုံမှန်ထက် အင်ဂျင်ဆီစားများနေတယ်ဆိုရင် အင်ဂျင်ကွန်ထရိုးယူနစ်ကိုလည်း စစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၄) အင်ဂျင်နှိုးမရခြင်း – အင်ဂျင်ရဲ့ ဆီပေးစနစ်၊ မီးပေးစနစ် အစရှိတဲ့ စနစ်များစွာကို အင်ဂျင်ကွန်ထရိုးယူနစ်က တိတိကျကျထိန်းချုပ်ပေးနေတာဖြစ်တဲ့အတွက် အင်ဂျင်ကွန်ထရိုးယူနစ်မှာ ပြစ်ချက်တစ်စုံတစ်ရာရှိနေတဲ့အခါ လောင်စာဆီဖြန်းမပေးခြင်း (သို့) ပလပ်ကွိုင်တွေကို မီးကူးမပေးခြင်းတို့ကြောင့် အင်ဂျင်နှိုးဖို့အတွက် ခက်ခဲစေပါတယ်။ ဒါကြောင့် အင်ဂျင်နှိုးမရခြင်းအကြောင်းအရာများစွာအနက် အင်ဂျင်ကွန်ထရိုးယူနစ်ပျက်စီးခြင်းကြောင့်ဆိုတာကိုလည်း ထည့်သွင်းစဉ်းစားပေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၅) မစ်ဖိုင်းယားဖြစ်ခြင်း (သို့) နှိုးရခက်ခြင်း – မစ်ဖိုင်းယားဆိုတာကတော့ ဓါတ်ဆီအင်ဂျင်တွေမှာ မီးပေးစနစ် (Ignition System) ကောင်းစွာအလုပ်မလုပ်တာဖြစ်ပါတယ်။ အင်ဂျင်မီးပေးစနစ်ကောင်းစွာအလုပ်မလုပ်တဲ့အတွက် အင်ဂျင်နှိုးရခက်ခဲစေနိုင်သလို P0300 ကဲ့သို့ မစ်ဖိုင်းယားပြစ်ချက်ကုဒ်ကိုလည်း တက်စေနိုင်ပါတယ်။ ဒါဆိုရင်လည်း အင်ဂျင်ကွန်ထရိုးယူနစ်ကို သေချာစစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "အထက်ပါပြစ်ချက်တွေကတော့ အင်ဂျင်ကွန်ထရိုးယူနစ်မှာ ပြစ်ချက်ရှိနေတဲ့အခါ အဖြစ်အများဆုံးပြစ်ချက်တွေဘဲဖြစ်ပါတယ်။ အင်ဂျင်ကွန်ထရိုးယူနစ်က ပျက်စီးဖို့ ခက်ခဲပါတယ်။ ဒါ့ကြောင့် မလိုအပ်ဘဲ ကွန်ထရိုးယူနစ်ကို အဖုံးဖွင့်စစ်ဆေးခြင်း မပြုလုပ်သင့်သလို ဘက်ထရီခေါင်းတွေ မထိတထိဖြစ်တဲ့အခါ ဘက်ထရီခေါင်းမီးပွင့်မှုဖြစ်ပွားပြီး ဗို့အားမြင့်တက်ခြင်းကြောင့်လည်း ကွန်ထရိုးယူနစ်များ ပျက်စီးစေနိုင်တာကိုလည်း သတိပြုသင့်ပါတယ်။ (ကိုးကား – https://cartreatments.com/)"
        }
      ],
    },
    {
      "image": "assets/images/EO-Check-768x385.jpg",
      "title": "အင်ဂျင်ဝိုင်နည်းနေပြီဆိုတာ သိနိုင်တဲ့ ပြစ်ချက်များ",
      "details": [
        {
          "fact":
              "ကားအင်ဂျင်ရဲ့ ချောဆီပေးစနစ်မှာ အင်ဂျင်ဝိုင်ကို အသုံးပြုထားပြီး သတ်မှတ်ထားတဲ့ ပမာဏပြည့်အောင် ထည့်ပေးဖို့ လိုအပ်ပါတယ်။ အင်ဂျင်ရဲ့လည်ပတ်လှုပ်ရှားနေတဲ့အစိတ်အပိုင်းတွေရဲ့ကြားမှာ အင်ဂျင်ဝိုင်လည်ပတ်စီးဆင်းနေခြင်းအားဖြင့် အစိတ်အပိုင်းများပွန်းစားခြင်း၊ အပူမြင့်မားခြင်း၊ သံချေးတတ်ခြင်းတို့ကို ကာကွယ်ပေးပါတယ်။ ဒီဆောင်းပါးမှာ အင်ဂျင်ဝိုင်လျော့နည်းနေပြီဆိုတာကို အလွယ်တကူသိရှိနိုင်တဲ့အချက်တွေနဲ့ပါတ်သက်ပြီး ဗဟုသုတအဖြစ် မျှဝေချင်ပါတယ်။"
        },
        {
          "fact":
              "၁) အင်ဂျင်ဝိုင်မီးလင်းခြင်း – ကားရဲ့ဒိုင်ခွက်မှာ အင်ဂျင်ဝိုင်နှင့်ပါတ်သက်ပြီး ပြစ်ချက်ရှိပါက ဖော်ပြပေးတဲ့ အင်ဂျင်ဝိုင်အချက်ပြမီး (Oil Pressure Warning Light) ပါဝင်ပါတယ်။ အကြောင်းအမျိုးမျိုးကြောင့် အင်ဂျင်ဝိုင်ဖိအားနည်းသွားတဲ့အခါ အင်ဂျင်ဝိုင်အချက်ပြမီးက ဒိုင်ခွက်မှာ အနီရောင်ဖြင့် လင်းလာပါတယ်။ ဒါဆိုရင်တော့ စက်ကို ချက်ချင်းရပ်တန့်ပြီး အင်ဂျင်ဝိုင်ပမာဏကို တိုင်းတာစစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "အင်ဂျင်ဝိုင်ပမာဏက ကားအင်ဂျင်အတွက် ယိုစိမ့်မှုမရှိလည်း အနည်းငယ်လျော့တတ်တယ်ဆိုပေမယ့် ပမာဏ အနည်းကျဉ်းသာ ဖြစ်ပါတယ်။ အကယ်၍ အင်ဂျင်ဝိုင်ဂိတ်တံထုတ် တိုင်းတာစစ်ဆေးလိုက်တဲ့အခါ အင်ဂျင်ဝိုင်ပမာဏများစွာလျော့နည်းနေပြီဆိုရင်တော့ ယိုစိမ့်နေတဲ့နေရာကို သေချာစစ်ဆေးပြီး ပြုပြင်ပေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၂) အင်ဂျင်ဝိုင်ညော်နံ့ရခြင်း – တိုက်ပစ်ဆီးလ်များ အင်ဂျင်ဝိုင်ယိုစိမ့်ခြင်းနှင့် အင်ဂျင်ဝိုင်နှင့်ပါတ်သက်ပြီး ယိုစိမ့်နိုင်တဲ့ ဆီးလ်တွေပျက်စီးတဲ့အခါ အင်ဂျင်ဝိုင်များစွာ ယိုစိမ့်ကုန်ဆုံးနိုင်ပါတယ်။ ယိုစိမ့်ထွက်ကျလာတဲ့အင်ဂျင်ဝိုင်တွေက အင်ဂျင်ရဲ့ပူနေတဲ့အစိတ်အပိုင်းများပေါ်ကျတဲ့အခါ ညော်နံ့များ ထွက်လာစေပါတယ်။ ဒါကြောင့် အင်ဂျင်ဝိုင်ညော်နံ့ရနေပြီဆိုရင်လည်း အင်ဂျင်ဝိုင်ယိုစိမ့်ပြီး ကုန်ဆုံးနိုင်တာကြောင့် အင်ဂျင်ဝိုင်ပမာဏကို စစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၃) အင်ဂျင်သံကြမ်းလာခြင်း – အင်ဂျင်ဝိုင်ပမာဏနည်းတဲ့အခါ လည်ပတ်လှုပ်ရှားနေတဲ့အစိတ်အပိုင်းများကြားအင်ဂျင်ဝိုင်လည်ပတ်စီးဆင်းမှုနည်းသွားတဲ့အတွက် အင်ဂျင်သံ ပိုကြမ်းလာနိုင်ပါတယ်။ အင်ဂျင်ဝိုင်အရည်သွေးကြောင့်လည်းဖြစ်နိုင်သလို အင်ဂျင်ဝိုင်ပမာဏ လျော့နည်းလာခြင်းကြောင့်လည်းဖြစ်နိုင်တာကြောင့် အင်ဂျင်ဝိုင်ပမာဏကို စစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "အထက်ပါဖော်ပြခဲ့တဲ့ ပြစ်ချက်တွေကတော့ အင်ဂျင်ဝိုင်ပမာဏနည်းလာတဲ့အခါ အဖြစ်အများဆုံးပြစ်တွေဖြစ်ပါတယ်။ အင်ဂျင်ဝိုင်လျော့နည်းလာတဲ့အခါ အင်ဂျင်ကြီးမားစွာပျက်စီးစေနိုင်တာကြောင့် အင်ဂျင်ဝိုင်ပမာဏကို ပုံမှန်စစ်ဆေးသင့်ပါတယ်။ အကယ်၍ အင်ဂျင်ဝိုင်ရုတ်တရက်လျော့နည်းသွားတယ်ဆိုရင်တော့ ကားဝပ်ရှော့မှာ ချက်ချင်းပြပြီး ဘာကြောင့် လျော့နည်းသွားရတာလဲဆိုတဲ့ ပြစ်ချက်ကို အဖြေရှာဖွေရမှာ ဖြစ်ပါတယ်။ (ကိုးကား – https://cartreatments.com/)"
        },
      ],
    },
    {
      "image": "assets/images/TB-Clean-768x385.jpg",
      "title": "အကောင်းဆုံး လေတံခါးဆေးရည် (၅) မျိုးအကြောင်း",
      "details": [
        {
          "fact":
              "ကားအင်ဂျင်ထဲကို ဝင်တဲ့ လေပမာဏကို ထိန်းချုပ်ပေးနေတဲ့ လေတံခါး (Throttle Body) ဆိုတာ ကားအင်ဂျင်အတွက် အရေးပါတဲ့ ပစ္စည်းတခုဖြစ်ပါတယ်။ လေတံခါးမကောင်းတဲ့အခါ အင်ဂျင်ပါဝါကိုဆုံးရှုံးစေနိုင်သလို အင်ဂျင်အဆွဲအရုန်းကျခြင်း၊ အင်ဂျင်တုန်ခြင်း၊ စလိုးမငြိမ်ခြင်းတို့ကိုလည်း ဖြစ်စေနိုင်ပါတယ်။"
        },
        {
          "fact":
              "လေတံခါးရဲ့ အဖြစ်အများဆုံးပြစ်ချက်တခုကတော့ ချေးပိတ်တဲ့ ပြဿနာဘဲဖြစ်ပါတယ်။ ဝင်လာတဲ့လေထဲက အမှုန်များ၊ အင်ဂျင်ဝိုင်ငွေ့များ (ဘလိုးဘိုင်ဂဏ်(စ်)) ကြောင့် လေတံခါးမှာ ချေးများစွာပိတ်စေပြီး လေအဝင်ကို အတားအဆီဖြစ်စေပါတယ်။ လီဗာနင်းလိုက်တဲ့အခါ လေတံခါးပိုစေရှင်းဆင်ဆာ (Throttle Position Sensor – TPS) မှာ လေတံခါးပွင့်တဲ့ပမာဏကို အင်ဂျင်ကွန်ထရိုးယူနစ်ကို သတင်းပေးပို့ပါတယ်။ ဒါပေမယ့် လေတံခါးချေးပိတ်နေတဲ့အတွက် လေဝင်ပမာဏက နည်းသွားမှာဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "ဒီလိုပြစ်ချက်ကို ဖြေရှင်းဖို့က လေတံခါးဆေးရည်ကို အသုံးပြုပြီး ကားဝပ်ရှော့သွားစရာမလိုဘဲ မိမိကိုယ်တိုင် သန့်ရှင်းရေးလုပ်နိုင်တာဘဲ ဖြစ်ပါတယ်။ လေတံခါးအဝင်ပိုက်ကို ဖြုတ်ပြီး လေတံခါးဆေးရည်ဖြင့် ဆေးကြောသန့်စင်နိုင်ပါတယ်။ ဒီဆောင်းပါးမှာ အကောင်းဆုံးလေတံခါးဆေးရည် (၅) မျိုးနှင့်ပါတ်သက်ပြီး ဗဟုသုတအဖြစ် မျှဝေပေးချင်ပါတယ်။"
        },
        {
          "fact":
              "၁) CRC Throttle Body and Air Intake Cleaner – ဒီအမျိုးအစားကိုတော့ တော်တော်လေးတွင်တွင်ကျယ်ကျယ် အသုံးပြုကြပြီး တကယ်လည်းကောင်းမွန်တဲ့အမျိုးအစားတခုဖြစ်ပါတယ်။ လေတံခါးနှင့် အင်းလပ်လိုင်းတွေကို ဆေးကြောသန့်စင်တဲ့အခါ ကာဗွန်ဂျိုးများ၊ အင်ဂျင်ဝိုင်ဂျိုးများနှင့် အမှုန်များကို လျှင်မြန်စွာ သန့်စင်စေပါတယ်။"
        },
        {
          "fact":
              "၂) Berryman Chemtool Throttle Body Cleaner – ဒီအမျိုးအစားကလည်း လေတံခါးမှာကပ်ငြိနေတဲ့ အမှုန်များ၊ လောင်စာဆီနှင့် ချောဆီအကြွင်းအကျန်များ၊ ချေးများကို ဖယ်ရှားရှင်းလင်းနိုင်ပါတယ်။"
        },
        {
          "fact":
              "၃) CRC Mass Air Flow Sensor Cleaner – ဒီအမျိုးအစားကတော့ MAF ဆင်ဆာကို ဆေးကြောသန့်စင်နိုင်တဲ့ MAF Cleaner တမျိုးဖြစ်ပါတယ်။ လေတံခါးကိုလည်းဆေးကြောသန့်စင်နိုင်ပြီး တခြားအီလက်ထရောနစ်ဆင်ဆာများကိုလည်း ဆေးကြောသန့်စင်နိုင်သလို လျှင်မြန်စာခြောက်သွေ့စေနိုင်ပါတယ်။"
        },
        {
          "fact":
              "၄) Mag 1 Carburetor and Choke Cleaner – ဒီအမျိုးအစားဆေးရည်ကတော့ ကာဘရိုက်တာကားများမှာ ကာဘရိုက်တာနှင့် ချုပ်တို့ကို သန့်ရှင်းစေနိုင်တဲ့ ဆေးရည်ဖြစ်သလို လေတံခါးဆေးကြောသန့်စင်ဖို့အတွက်လည်း အသုံးပြုနိုင်ပါတယ်။"
        },
        {
          "fact":
              "၅) 3M Throttle Plate and Carb Cleaner – ဒီအမျိုးအစားဆေးရည်ကိုလည်း တော်တော်လေးတွင်တွင်ကျယ်ကျယ်အသုံးပြုကြပြီး လေတံခါးဆေးဖို့အတွက် အရမ်းကောင်းတဲ့ ဆေးရည်တစ်မျိုးဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "အထက်ပါဖော်ပြခဲ့တာကတော့ လေတံခါးမှာ ချေးများ၊ အမှုန်များ၊ ကာဗွန်ဂျိုးများ၊ လောင်စာဆီနှင့်ချောဆီများကပ်ငြိနေတဲ့အခါ မိမိကိုယ်တိုင် ဆေးကြောသန့်စင်စေနိုင်တဲ့ အကောင်းဆုံးဆေးရည် (၅) မျိုးကို ဗဟုသုတအဖြစ် မျှဝေပေးခဲ့တာ ဖြစ်ပါတယ်။ (ကိုးကား – https://cartreatments.com/)"
        }
      ],
    },
    {
      "image": "assets/images/B-Smoke-768x378.jpg",
      "title": "မီးခိုးအပြာထွက်တာ ပြဿနာရှိလား",
      "details": [
        {
          "fact":
              "မော်တော်ကားအိတ်ဇောပိုက်က ပြစ်ချက်များနှင့် အင်ဂျင်ခြေနေပေါ်မူတည်ပြီး မီးခိုးအပြာ၊ မီးခိုးအဖြူ၊ မီးခိုးအမဲ (အနက်) စသည်ဖြင့် မီးခိုးအရောင်မျိုးစုံထွက်နိူင်ပါတယ်။ အဲ့ဒီလို မီးခိုးအရောင်တွေထွက်နေပြီဆိုရင်တော့ ပြစ်ချက်တစုံတရာရှိနေတာကြောင့် ကားကို စစ်ဆေးပြုပြင်သင့်ပါတယ်။ ဒီဆောင်းပါးလေးမှာ ကားအိတ်ဇောမှ မီးခိုးအပြာထွက်တာနဲ့ ပါတ်သက်ပြီး ဗဟုသုတအဖြစ် မျှဝေချင်ပါတယ်။"
        },
        {
          "fact":
              "ကားအိတ်ဇောက မီးခိုးအပြာထွက်နေတာက မကောင်းတဲ့လက္ခဏာတခုဖြစ်ပြီး လောင်စာဆီများနှင့်အတူ မီးလောင်ခန်းမှာ အင်ဂျင်ဝိုင်တွေ မီးလောင်ပေါက်ကွဲပြီး ထွက်လာတဲ့ မီးခိုးအရောင်ဖြစ်ပါတယ်။ မီးခိုးအပြာထွက်တာက သဘာဝပါတ်ဝန်းကျင်ညစ်ညမ်းမှုကိုလည်း ဖြစ်စေသလို ကားအင်ဂျင်အတွက် အကြီးစားပြုပြင်မှု ပြုလုပ်ရနိူင်တဲ့ ပြစ်ချက်လည်း ဖြစ်ပါတယ်။ အောက်ပါအကြောင်းအရာတွေကတော့ မီးခိုးအပြာထွက်စေတဲ့ အဓိကအကြောင်းရင်းတွေဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "၁) တိုက်ပစ်ဖုံး အတွင်းဆီးလ် မလုံခြင်း – ဆလင်ဒါဟက် (Cylinder Head) ကာဗာမှာ တပ်ဆင်ထားတဲ့ တိုက်ပစ်ဖုံးရဲ့ အတွင်းဆီးလ်တွေဖြစ်တဲ့ ပလပ်ဆီးလ်တွေမလုံရင်လည်း ပလပ်တွေမှတဆင့် မီးလောင်ခန်းအထိစိမ့်ဝင်ကာ မီးလောင်ခန်း (Combustion Chamber) မှာ မီးလောင်ပေါက်ကွဲကာ မီးခိုးအပြာထွက်စေနိူင်တာဖြစ်ပါတယ်။ ဒါကြောင့် မီးခိုးအပြာထွက်တယ်ဆိုရင် တိုက်ပစ်ဖုံးရဲ့ ပလပ်ဆီးလ်တွေကိုလည်း သေချာစစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၂) ဗားဂိုက်ဆီးလ် မလုံခြင်း – ဆလင်ဟက်မှာတပ်ဆင်ထားတဲ့ ဗား (Valve) တွေမှာ ဗားဂိုက်ဆီးလ် (ဗားဆီးလ်) တွေရှိပါတယ်။ အဲ့ဒီဗားဆီးတွေက သက်တမ်းတခုကြာသွားတဲ့အခါ ဗားဂိုက်ဆီးလ်တွေမလုံခြင်းကြောင့် မီးလောင်းခန်းထဲ အင်ဂျင်ဝိုင်များ ယိုစိမ့်ကျကာ မီးလောင်ပေါက်ကွဲပြီး မီးခိုးအပြာထွက်စေသလို အင်ဂျင်ဝိုင်လည်း များစွာလျော့စေ (အင်ဂျင်ဝိုင်စားခြင်း) ပါတယ်။"
        },
        {
          "fact":
              "၃) ပစ်စတင်ရိန်းများ ကျခြင်း – ပစ်စတင်ရိန်းကျတယ်ဆိုတာက အသုံးပြုမှုသက်တမ်းကြာလာတဲ့အခါ ပစ်စတင်ရိန်းများ ကျုံ့ခြင်း၊ ဆန့်ခြင်း မရှိဘဲ သေသွားတာကို ဆိုလိုပါတယ်။ အဲ့ဒီလို ရိန်းကျတဲ့အခါ မီးလောင်ခန်းကို အင်ဂျင်ဝိုင်များအလွယ်တကူဝင်ရောက်နိူင်ပြီး မီးလောင်ပေါက်ကွဲကာ မီးခိုးအပြာထွက်စေနိူင်ပါတယ်။ ဒါကတော့ အဖြစ်အများဆုံး ပြစ်ချက်တခုဖြစ်ပါတယ်။ ပစ်စတင်ရိန်းကျခြင်းကို ကွန်ပရက်ရှင်း (Compression) တိုင်းတာစစ်ဆေးပြီး သိရှိနိူင်ပါတယ်။"
        },
        {
          "fact":
              "၄) PCV ဗား မကောင်းခြင်း – PCV ဗားဆိုတာ Positive Crankcase Ventilation ဆိုတဲ့စနစ်တခုမှာ အသုံးပြုတဲ့ ဗားဖြစ်ပြီး ဘလိုးဘိုင်ဂဏ် ( လောင်စာငွေ့ပျံ၊ အင်ဂျင်ဝိုင်ငွေ့) များကို အင်းလပ်မဂနီဖိုးထဲ ပြန်ထည့်ပြီး မီးလောင်ပေါက်ကွဲစေတာ ဖြစ်ပါတယ်။ PCV ဗားကို အများအားဖြင့် တိုက်ပစ်ဖုံးမှာ တပ်ဆင်ထားပြီး ဒီဗားမကောင်းတဲ့အခါ အင်ဂျင်ဝိုင်များ မီးလောင်ခန်းကို ဝင်ရောက်စေကာ မီးခိုးအပြာထွက်စေသလို အင်ဂျင်ဝိုင်လည်း လျော့နည်းစေပါတယ်။"
        },
        {
          "fact":
              "အထက်ပါဖော်ပြခဲ့တဲ့အကြောင်းအရာတွေကတော့ အင်ဂျင်ဝိုင်လျော့နည်းပြီး မီးခိုးအပြာထွက်စေတဲ့ အဖြစ်အများဆုံးပြစ်ချက်တွေ ဖြစ်ပါတယ်။ ဒါ့အပြင် တာဘိုချာချာပါတဲ့ကားတွေမှာ တာဘိုရှပ်ချောင်ပြီး အင်ဂျင်ဝိုင်များ အင်းလပ်ထဲမှတဆင့် မီးလောင်းခန်းကိုဝင်ရောက်စေကာ မီးခိုးအပြာထွက်တဲ့ ပြစ်ချက်မျိုးလည်း ကြုံတွေ့နိူင်ပါတယ်။ (ကိုးကား – https://oards.com/)"
        }
      ],
    },
    {
      "image": "assets/images/Noise-768x377.jpg",
      "title": "ကားအရှိန်တင်တဲ့အချိန် အသံမြည်ခြင်းပြစ်ချက်",
      "details": [
        {
          "fact":
              "ကားတစ်စီးမောင်းနှင်တဲ့အခါ အင်ဂျင်သံ၊ ဂီယာဘောက်သံ၊ ကားတာယာသံ၊ ကားအိတ်ဇောသံ၊ ကားလေတိုးသံ စသည်ဖြင့် ပုံမှန်ကြားနေကြအသံမဟုတ်ဘဲ ပုံမှန်မဟုတ်တဲ့အသံကိုကြားရတဲ့အခါ အထူးသဖြင့် ကားအရှိန်တင်တဲ့အချိန် (လီဗာနင်းစဉ်) ကြားရတယ်ဆိုရင်တော့ စစ်ဆေးပြုပြင်သင့်ပါတယ်။ ဒီဆောင်းပါးမှာ ကားအရှိန်တင်တဲ့အချိန် အသံမြည်တဲ့အခါ စစ်ဆေးသင့်တဲ့ အစိတ်အပိုင်းများကို ဗဟုသုတအဖြစ် မျှဝေချင်ပါတယ်။"
        },
        {
          "fact":
              "၁) ဂီယာဘောက် ပြစ်ချက်ရှိခြင်း – ကားဂီယာဘောက်အတွင်းပိုင်းမှာ ဂီယာချော်ခြင်း၊ ပင်နယံတွေပွန်းစားမှုကြောင့် ဂီယာရိုက်ခြင်း စတဲ့ပြစ်ချက်များစွာကြောင့် ကားအရှိန်တင်တဲ့အချိန် ဂီယာဘောက်ထဲက အသံဆူညံစွာ ထွက်ပေါ်လာနိူင်ပါတယ်။ ဒါ့အပြင် ဂီယာဝိုင်မလဲတာကြာခြင်း၊ ဂီယာဝိုင်ဂရိတ်မမှန်ခြင်း၊ ဂီယာဝိုင်နည်းခြင်း စတဲ့ ပြစ်ချက်တွေလည်းဖြစ်နိူင်တာကို သတိပြုသင့်ပါတယ်။"
        },
        {
          "fact":
              "၂) ဘယ်ရင် (Bearing) များ ပွန်းစားပျက်စီးခြင်း – ကားအင်ဂျင်မှာ ပန်ကာကြိုးဖြင့် ရေလည်အုံ၊ ဒိုင်နမို၊ ပါဝါစတီယာရင်ပန့်၊ အဲကွန်းကွန်ပရက်ဆာ စတဲ့အစိတ်အပိုင်းများကိုလည်ပတ်စေပြီး အဲ့ဒီအစိတ်အပိုင်းတွေရဲ့ ဘယ်ရင် ( ဘော) မကောင်းတဲ့အခါ လီဗာနင်းစဉ် အသံပိုမိုထွက်စေပါတယ်။ ဒါ့အပြင် ပန်ကာကြိုးရဲ့ အိုင်တယ်လာပူလီ ဘယ်ရင် (Idler Pulley Bearing) (သို့) တန်ရှင်နာ (Tensioner) မကောင်းရင်လည်း အသံဆူညံမှု ဖြစ်စေပါတယ်။"
        },
        {
          "fact":
              "၃) ပန်ကာကြိုးချော်ခြင်း – ပန်ကာကြိုး (Fan Belt) တွေက သက်တမ်းကြာလာတဲ့အခါ ပွန်းစားမှုဖြစ်ခြင်း၊ ပန်ကာကြိုးမကောင်းခြင်းတို့ကြောင့် ဆူညံသံထွက်စေပါတယ်။ ဒါ့အပြင် ပန်ကာကြိုးအသစ်လဲပြီးတဲ့အခါမှာလည်း လိုအပ်တဲ့ ကြိုးတင်းအား မရှိတဲ့အခါမှာလည်း ပန်ကာကြိုးသံ ထွက်စေပါတယ်။ ဒါကြောင့် ကားအရှိန်တင်တဲ့အချိန် ဆူညံသံထွက်တဲ့အခါ ပန်ကာကြိုးကိုလည်း စစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၄) ဟက်ဘော (Wheel Hub Ball) မကောင်းခြင်း – ဟက်ဘော ခေါ် ဝှီးဘယ်ရင် (Wheel Bearing) တွေ မကောင်းတဲ့အခါမှာလည်း ဟက်ဘောသံ ဆူညံမှုကို ဖြစ်စေနိူင်ပါတယ်။ ဟက်ဘောမကောင်းရင် ဂျန့်ဖြစ်ပြီး ကားဘီးရပ်တန့်သွားကာ ကားအက်ဆီးဒင့်ဖြစ်နိူင်တာကိုလည်း သတိပြုစေချင်ပါတယ်။ ဒါကြောင့် ကားအရှိန်တင်တဲ့အချိန် ဆူညံသံထွက်တဲ့အခါ ဟက်ဘောကိုလည်း စစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၅) ပါဝါစတီယာရင်ပန့် (Power Steering Pump) မကောင်းခြင်း – ကားစတီယာရင်စနစ်ရဲ့ ဟိုက်ဒရောလစ်စနစ်အတွက် ပါဝါစတီယာရင်ပန့်မှ ဖိအားဖြင့် ပါဝါဆီကို စတီယာရင်ဂန်းကို တွန်းပို့ပေးပါတယ်။ ပါဝါစတီယာရင်ပန့် မကောင်းတဲ့အခါ ကားအရှိန်တင်ချိန်နှင့် ကားကွေ့ချိန်တွေမှာ ပါဝါစတီယာရင်ပန့် ငြီးသံထွက်လာနိူင်ပါတယ်။ ဒါ့အပြင် ပါဝါဆီ လျော့နည်းရင်လည်း ပါဝါစတီယာရင်ပန့် ငြီးသံထွက်နိူင်တာကိုလည်း သတိပြုသင့်ပါတယ်။ (ကိုးကား – https://cartreatments.com/)"
        },
      ],
    },
    {
      "image": "assets/images/ABS-Light-ON-768x374.jpg",
      "title": "ဘာကြောင့် ABS မီးလင်းတာလဲ",
      "details": [
        {
          "fact":
              "ကားရဲ့ဘရိတ်စနစ်မှာ ABS (Anti-Lock Brake System) စနစ်ကို အသုံးပြုကြပါတယ်။ ABS စနစ်မှာ ကားဘီးလည်ပတ်နှုန်းဆင်ဆာ (Wheel Speed Sensor, ABS speed sensor) များ၊ ABS မော်တာ၊ ABS အက်ကျူရေတာ၊ ABS ကွန်ထရိုးယူနစ် နှင့် ဝါယာရိန်းလိုင်းများပါဝင်ပါတယ်။ ABS စနစ်ပြစ်ချက်ရှိတဲ့အခါ ကားရဲ့ဒိုင်ခွက်မှာ ABS မီးလင်းပြီး ကားမောင်းသူကို အသိပေးပါတယ်။ ဒီဆောင်းပါးမှာ ABS မီးလင်းရတဲ့ ပြစ်ချက်များနှင့်ပါတ်သက်ပြီး ဗဟုသုတအဖြစ် မျှဝေပေးချင်ပါတယ်။"
        },
        {
          "fact":
              "၁) ဘရိတ်ဆီလျော့နည်းခြင်း – ကားဘရိတ်စနစ်မှာ ဟိုက်ဒရောလစ်ဆီအဖြစ် ဘရိတ်ဆီကို အသုံးပြုပါတယ်။ ဘရိတ်ပတ်များပါးခြင်း (သို့မဟုတ်) ဘရိတ်ရှူးများပါးခြင်းကြောင့် ဘရိတ်ဆီလျော့နည်းခြင်း၊ ပိုက်လိုင်းယိုစိမ့်မှုကြောင့် ဘရိတ်ဆီလျော့နည်းခြင်း၊ ဘရိတ်ဆာဗိုဝါရှာမလုံခြင်း၊ ဘရိတ်မာစတာဆလင်ဒါ ဆီယိုစိမ့်ခြင်း စသည့် ပြစ်ချက်များကြောင့် ဘရိတ်ဆီလျော့နည်းသွားတဲ့အခါ ABS မီးလင်းစေနိုင်ပါတယ်။"
        },
        {
          "fact":
              "၂) ABS ဆင်ဆာမကောင်းခြင်း – Wheel Speed Sensor (ခေါ်) ABS ဆင်ဆာကို ကားဘီးဟက်ဘောမှာတပ်ဆင်ထားပြီး ကားဘီးလည်ပတ်မှုကို အာရုံခံပေးတဲ့ ဆင်ဆာတခုဖြစ်ပါတယ်။ ၎င်းဆင်ဆာကို ကားဘီးတစ်ခုစီမှာ အသီးသီးတပ်ဆင်ထားပါတယ်။ ဆင်ဆာမကောင်းတဲ့အခါ ABS မီးလင်းစေပါတယ်။ တချို့ကားတွေမှာ ABS ဆင်ဆာသီးသန့်လဲလို့ရပေမယ့် တချို့ကားတွေမှာ ဟက်ဘော (Hub Ball) နှင့်တွဲလျက်ပါရှိတာကြောင့် ဟက်ဘောနှင့်ဆင်ဆာတွဲလျက် လဲပေးရပါတယ်။"
        },
        {
          "fact":
              "၃) ABS Module မကောင်းခြင်း – ABS အုံလို့ အလွယ်ခေါ်တဲ့ ABS Module မကောင်းတဲ့အခါ မှာလည်း ABS မီးလင်းစေနိုင်ပါတယ်။ ABS Module အတွင်းမှာ ဆိုလိုနှိုက်များနှင့် မော်တာပါဝင်တာကြောင့် မော်တာမကောင်းခြင်း (သို့မဟုတ်) ဆိုလိုနှိုက်များ အားနည်းခြင်း၊ ပျက်စီးခြင်းကြောင့်လည်း ဖြစ်စေနိုင်ပါတယ်။ ABS Module ပျက်စီးရခြင်းအကြောင်းရင်းများစွာထဲက ဘရိတ်ဆီကို ပုံမှန်မလဲခြင်းကြောင့်လည်း ဖြစ်စေနိုင်ပါတယ်။"
        },
        {
          "fact":
              "၄) ဟိုက်ဒရောလစ်ပန့် ပျက်စီးခြင်း – တချို့ကားတွေမှာ ဘရိတ်စနစ်အတွက် ဘရိတ်ဟိုက်ဒရောလစ်ပန့်ပါဝင်ပါတယ်။ အထူးသဖြင့် EBD စနစ်ပါဝင်သောကားတွေမှာ ဟိုက်ဒရောလစ်ပန့် မကောင်းတဲ့အခါ ABS မီးလင်းစေနိုင်ပါတယ်။"
        },
        {
          "fact":
              "ကားရဲ့ဘရိတ်စနစ်ဆိုတာ အရေးကြီးတဲ့ စနစ်တခုဖြစ်တာကြောင့် ABS မီးလင်းတဲ့အခါ မပေါ့ဆသင့်ဘဲ ဝပ်ရှော့မှာ ချက်ချင်းစစ်ဆေးပြုပြင်သင့်ပါတယ်။ တခါတလေ ABS ဆင်ဆာထဲကို ရေဝင်ခြင်း၊ ဆင်ဆာကြိုးပျက်ခြင်း၊ ဘရိတ်မီးကျွမ်းခြင်းတို့ကြောင့်လည်း ABS မီးလင်းစေနိုင်ပါတယ်။ (ကိုးကား – https://oards.com/)"
        },
      ],
    },
    {
      "image": "assets/images/PCV-768x368.jpg",
      "title": "PCV ဗား မကောင်းရင် ကြုံတွေ့နိုင်တဲ့ ပြစ်ချက်များ",
      "details": [
        {
          "fact":
              "မော်တော်ကားအင်ဂျင်ရဲ့ တိုက်ပစ်ဖုံးမှာ တပ်ဆင်ထားတဲ့ PCV (Positive Crankcase Ventilation) ဗား ဆိုတာ ကရိုင်းကေ့ (Crankcase) ထဲက ဘလိုးဘိုင်ဂဏ်(စ်) လို့ခေါ်တဲ့ ဟိုက်ဒရိုကာဗွန် (HC) များကို အင်းလပ်မဂနီဖိုးထဲမှတဆင့် အင်ဂျင်မီးလောင်ခန်းထဲကို ထည့်ပေးတဲ့ အလုပ်ကို လုပ်ဆောင်ပေးပါတယ်။ PCV ဗားကို မော်ဒယ်မြင့်ကားတွေရဲ့ အင်ဂျင်တိုက်ပစ်ဖုံး (Cylinder Head Cover) မှာတပ်ဆင်ထားပြီး ရှေးဟောင်းကားအင်ဂျင်များမှာတော့ အင်ဂျင်ဘလော့ (Engine Block) မှာ တပ်ဆင်ထားပါတယ်။"
        },
        {
          "fact":
              "အင်ဂျင်ပါဝါရရှိဖို့ အင်ဂျင်မီးလောင်ခန်းမှာ လောင်ကျွမ်းပေါက်ကွဲတဲ့အခါ ဖိအားကြောင့် ပစ်စတင်နှင့်ဆလင်ဒါနံရံကြားမှ တချို့လောင်စာအကြွင်းအကျန်များက ကရိုင်းကေ့အတွင်း စိမ့်ဝင်ကျစေပါတယ်။ ဒါ့အပြင် အင်ဂျင်အပူချိန်ကြောင့် ကရိုင်းကေ့အတွင်းက အင်ဂျင်ဝိုင်များအငွေ့ပျံခြင်းကြောင့်လည်း ဟိုက်ဒရိုကာဗွန်များထွက်လာစေနိုင်ပါတယ်။ အဲ့ဒီအငွေ့တွေကို ဘလိုင်းဘိုင်ဂဏ်(စ်) လို့ခေါ်ပြီး ဘလိုင်းဘိုင်ဂဏ်(စ်) များတဲ့အခါ အင်ဂျင်ကရိုင်းကေ့အတွင်း ဖိအားများစေပြီး အဆမတန်များသွားပါက အင်ဂျင်ကရိုင်းကေ့ ပွင့်ထွက်စေနိုင်ပါတယ်။"
        },
        {
          "fact":
              "ဒါ့ကြောင့် ကရိုင်းကေ့အတွင်းက ဟိုက်ဒရိုကာဗွန်ခေါ် ဘလိုးဘိုင်ဂဏ်(စ်) များကို သန့်စင်စေတဲ့နည်းဖြစ်တဲ့ PCV စနစ်ကိုထည့်သွင်းထားပြီး PCV စနစ်ရဲ့ အဓိကပစ္စည်းဖြစ်တဲ့ PCV ဗားကို အင်ဂျင်တိုက်ပစ်ဖုံးမှာ တပ်ဆင်ပေးထားကာ အင်းလပ်မဂနီဖိုးနှင့် ချိတ်ဆက်ထားပါတယ်။ ဒီဆောင်းပါးလေးမှာ PCV ဗားမကောင်းတဲ့အခါ ကြုံတွေ့နိုင်တဲ့ အဖြစ်အများဆုံးပြစ်ချက်တချို့ကို ဗဟုသုတအဖြစ် မျှဝေချင်ပါတယ်။"
        },
        {
          "fact":
              "၁) အင်ဂျင်ဝိုင်ယိုစိမ့်ခြင်း – PCV ဗားပိတ်သွားတဲ့အခါ အင်ဂျင်ကရိုင်းထဲက ဘလိုးဘိုင်ဂဏ်(စ်) တွေကို အင်းလပ်မဂနီဖိုးထဲကို မထည့်ပေးတဲ့အတွက် အင်ဂျင်ကရိုင်းကေ့ရဲ့ ဖိအားများပြီး အင်ဂျင်ဝိုင်ယိုစိမ့်နိုင်တဲ့နေရာများမှာ အင်ဂျင်ဝိုင် ယိုစိမ့်နိုင်ပါတယ်။ အထူးသဖြင့် အင်ဂျင်တိုက်ပစ်ဖုံးရဲ့ တိုက်ပစ်ဆီးလ်မှ အင်ဂျင်ဝိုင် ယိုစိမ့်ကျစေနိုင်ပါတယ်။ ဒါကြောင့် တိုက်ပစ်ဆီးလ်မှ အင်ဂျင်ဝိုင်ယိုနေတယ်ဆိုရင်လည်း PCV ဗားကို စစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၂) အင်ဂျင်ချက်မီးလင်းခြင်းနှင့် အင်ဂျင်တုန်ခြင်း – PCV ဗား ပိတ်နေတဲ့အခါ ဘလိုးဘိုင်ဂဏ်(စ်) များ မစီးဆင်းနိုင်တော့သလို PCV ဗား လုံးဝပွင့်နေတယ်ဆိုရင်လည်း အင်ဂျင်မီးလောင်ခန်းကို လေများစွာဝင်ရောက်စေနိုင်တဲ့အတွက် ဆီလေအချိုးနည်းခြင်း (System Too Lean) ကို ဖြစ်စေနိုင်ပါတယ်။ အဲ့ဒီအခါ အင်ဂျင်ချက်မီးလင်းပြီး အင်ဂျင်တုန်ခြင်း ပြစ်ချက်ကို ဖြစ်စေနိုင်ပါတယ်။"
        },
        {
          "fact":
              "၃) အင်ဂျင်ဆီစားများခြင်း – PCV ဗားပိတ်နေတဲ့အခါ ဆီလေအချိုးမညီမျှမှုကို ဖြစ်စေနိုင်သလို ဆီလေအချိုးများခြင်း (System Too Rich) ကိုလည်းဖြစ်စေနိုင်ပါတယ်။ ဆီလေအချိုးများခြင်းကြောင့် အင်ဂျင်ဆီနံ့မွှန်ခြင်းနှင့် အင်ဂျင်ဆီပိုစားစေပါတယ်။ ဒါ့ကြောင့် ဆီစားများနေတယ်ဆိုရင် PCV ဗားကိုလည်း စစ်ဆေးသင့်ပါတယ်။ ဒီပြစ်ချက်ကတော့ အဖြစ်နည်းတဲ့ ပြစ်ချက်တခုဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "၄) အင်ဂျင်ဝိုင်စားခြင်း (အင်ဂျင်ဝိုင်ပျောက်ခြင်း) – အင်ဂျင်ဝိုင်ပျောက်တဲ့ပြစ်ချက်ဖြစ်တဲ့အခါ ပစ်စတင်ရိန်း (Piston Ring) မကောင်းခြင်း (ရိန်းကျခြင်း) နှင့် ဗားဆီးလ် (Valve Seal) များမလုံခြင်းကြောင့် အဓိက အဖြစ်များပါတယ်။ ဒါပေမယ့် PCV ဗားမကောင်းတဲ့အခါမှာလည်း အင်ဂျင်ဝိုင်တချို့ကို အင်ဂျင်မီးလောင်ခန်းအတွင်း ရောက်ရှိစေကာ မီးလောင်ပေါက်ကွဲစေတဲ့အတွက် အင်ဂျင်ဝိုင်ပျောက်ခြင်း (သို့) အင်ဂျင်ဝိုင်စားခြင်းကို ဖြစ်စေနိုင်ပါတယ်။ ဒါကြောင့် အင်ဂျင်ဝိုင်ပျောက်နေတယ်ဆိုရင် PCV ဗားကိုလည်း စစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "အထက်ပါဖော်ပြခဲ့တဲ့ ပြစ်ချက်များကတော့ PCV ဗားမကောင်းတဲ့အခါ၊ PCV ဗားမှာ ပြစ်ချက်ရှိနေတဲ့အခါ ကြုံတွေ့နိုင်တဲ့ ပြသနာတွေဘဲ ဖြစ်ပါတယ်။ တခါတလေ PCV ဗားပြစ်ချက်ကြောင့် အင်ဂျင်ဝိုင်ဂျိုးများ အဆမတန်ဖြစ်ပေါ်စေတာကိုလည်း ကြုံတွေ့နိုင်ပါတယ်။ ဒါ့ကြောင့် တိုက်ပစ်ဖုံးမှာတပ်ဆင်အသုံးပြုထားတဲ့ PCV ဗားကို သေချာဂရုစိုက်သင့်ပါကြောင့် တင်ပြလိုက်ရပါတယ်။ (ကိုးကား – https://cartreatments.com/)"
        }
      ],
    },
    {
      "image": "assets/images/Rear-Main-768x374.jpg",
      "title": "မိန်းဝိုင်ဆီးလ် အင်ဂျင်ဝိုင်ယိုစိမ့်ခြင်း",
      "details": [
        {
          "fact":
              "မော်တော်ကားအင်ဂျင်ရဲ့ မိန်းဝိုင်ဆီးလ်ဆိုတာ ဖလိုင်းဝှီးဘက်ခြမ်း (Rear Crankshaft Oil Seal) က အင်ဂျင်ဝိုင်ဆီးလ်ကို ဆိုလိုပါတယ်။ ဝပ်ရှော့အခေါ်ကတော့ မိန်းဝိုင်ဆီးလ်ဖြစ်ပါတယ်။ အကြောင်းအမျိုးမျိုးကြောင့် မိန်းဝိုင်ဆီးလ် ဆီယို (အင်ဂျင်ဝိုင်) တဲ့အခါ ပြုပြင်တဲ့ ကုန်ကျစရိတ်က များစွာကျစေပါတယ်။ ဘာကြောင့်လဲဆိုတော့ မိန်းဝိုင်ဆီးလ် ဆီယိုတဲ့အခါ အသစ်လဲဖို့အတွက် ဖလိုင်းဝှီးဖြုတ်ဖို့လိုအပ်ပါတယ်။"
        },
        {
          "fact":
              "ဖလိုင်းဝှီးဖြုတ်ဖို့အတွက် မန်နူရယ်ဂီယာကားမှာ ကလပ်ပလိတ်၊ ကလပ်ဖင်းကားဖြုတ်ဖို့လိုအပ်သလို၊ အော်တိုဂီယာကားတွေမှာ သပိတ်သီး (Torque Converter) ဖြုတ်ဖို့လိုအပ်ပါတယ်။ အဲ့ဒါတွေဖြုတ်ဖို့ ဂီယာဘောက်ဖြုတ်ရပါတယ်။ ဂီယာဘောက်ဖြုတ်ရမယ်ဆိုတော့ ကားကနေ အင်ဂျင် + ဂီယာ တွဲပြီး ဖြုတ်လိုက်တာက ပိုအဆင်ပြေတဲ့အတွက် အတွဲလိုက်ဖြုတ်ချရတာကြောင့် အချိန်များစွာကြာမြင့်သလို လက်ခလည်း များစွာကုန်ကျပါတယ်။"
        },
        {
          "fact":
              "မိန်းဝိုင်ဆီးလ် ပစ္စည်းဈေးနှုန်းက သိပ်မရှိပေမယ့် ပြုပြင်ခက ဈေးကြီးတာကြောင့် မိန်းဝိုင်ဆီးလ်လဲတဲ့အခါ အမျိုးအစားကောင်းတာကိုဘဲ လဲပေးသင့်ပါတယ်။ မိန်းဝိုင်ဆီးလ် အင်ဂျင်ဝိုင်ယိုစိမ့်မှုကို ကုန်ကျစရိတ်များတဲ့အတွက် မပြုပြင်ရင်လည်း အင်ဂျင်ဝိုင်နည်းနည်းချင်း ယိုစိမ့်ကာ အင်ဂျင်ဝိုင်လျော့နည်းမှုကို သတိမထားမိဘဲ အင်ဂျင်ကြီးမားစွာ ပျက်စီးစေနိူင်ပါတယ်။"
        },
        {
          "fact":
              "မိန်းဝိုင်ဆီးလ် ဆီယိုစိမ့်ကို စစ်ဆေးဖို့အတွက် ကားကို Lift ဖြင့် မ ပြီး အင်ဂျင်နှင့် ဂီယာဘောက်အစပ်နေရာ အင်ဂျင်ဝိုင်ယိုစိမ့်မှုကို စစ်ဆေးပေးရမှာ ဖြစ်ပါတယ်။ ဆီယိုစိမ့်မှု တွေ့ရတယ်ဆိုရင်တော့ အဖြစ်အများဆုံးက အင်ဂျင်မိန်းဝိုင်ဆီးလ် အင်ဂျင်ဝိုင်ယိုစိမ့်နေတာဘဲ ဖြစ်ပါတယ်။ တကယ်လို့ ကားရပ်ထားစဉ် မိန်းဝိုင်ဆီးလ်နေရာက အင်ဂျင်ဝိုင်ယိုစိမ့်မှု များစွာတွေ့နေရပြီဆိုရင် ကားကို ချက်ချင်းပြုပြင်သင့်ပါတယ်။"
        },
        {
          "fact":
              "ဒါ့အပြင် မိန်းဝိုင်ဆီးလ် အသစ်လဲလို့ တပ်ဆင်တဲ့အခါမှာလည်း သေချာတပ်ဆင်ဖို့လိုအပ်ပါတယ်။ မိန်းဝိုင်ဆီးလ်တပ်ဆင်စဉ် မိန်းဝိုင်ဆီးလ် နုတ်ခမ်းလိပ်ခြင်း၊ အထိုင်မကျခြင်း၊ စောင်းနေခြင်းတို့ကြောင့်လည်း အင်ဂျင်ဝိုင် ယိုစိမ့်စေနိူင်ပါတယ်။ တချို့အင်ဂျင်များအတွက် မိန်းဝိုင်ဆီးလ်ထည့်တဲ့အခါ စပါယ်ရှယ်တူး (Special Tool) လိုအပ်ပါတယ်။"
        },
        {
          "fact":
              "မိန်းဝိုင်ဆီးလ် ဆီယိုစိမ့်မှုကြောင့် အင်ဂျင်ဝိုင်လျော့နည်းကာ ကားရဲ့ဒိုင်ခွက်မှာ အင်ဂျင်ဝိုင်မီး လင်းလာနိူင်ပါတယ်။ ဒါကြောင့် အင်ဂျင်ဝိုင်မီးလင်းတဲ့အခါ အင်ဂျင်ဝိုင်ယိုစိမ့်နိူင်တဲ့ အပိုင်းတွေကို သေချာစစ်ဆေးသင့်ပြီး အမြန်ဆုံး ပြုပြင်တာက အကောင်းဆုံးဖြစ်ပါတယ်။ (ကိုးကား – https://cartreatments.com/)"
        },
      ],
    },
    {
      "image": "assets/images/Clutch-Slip-768x379.jpg",
      "title": "ကလပ်ချော်ခြင်း လက္ခဏာများ",
      "details": [
        {
          "fact":
              "ကလပ် (Clutch) ဆိုတာ မန်နူရယ်ကားတွေမှာ အင်ဂျင်နဲ့ဂီယာကို ချိတ်ဆက် ဖြတ်တောက်ပေးသော ပစ္စည်းဖြစ်ပါတယ်။ ကလပ်စနစ်မှာ ကလပ်ပလိတ်ကို ဂီယာဘောက်အဝင်ရှပ် (Input Shaft) မှာတပ်ဆင်ထားပြီး အင်ဂျင်ဖလိုင်းဝှီးနှင့် ပရက်ရှာပလိတ်ကြားမှာ တပ်ဆင်ထားတာဖြစ်ပါတယ်။ မန်နူရယ်ကားမောင်းမယ်ဆိုရင် ကလပ်အသုံးပြုပုံ နိုင်နင်းဖို့လည်း လိုအပ်လှပါတယ်။ ဒီဆောင်းပါးမှာ ကလပ်ချော်ခြင်း၊ ကလပ်ပြစ်ချက်ရှိတဲ့အခါ ကြုံတွေ့နိုင်တဲ့ လက္ခဏာများနှင့်ပါတ်သက်ပြီး ဗဟုသုတအဖြစ် မျှဝေချင်ပါတယ်။"
        },
        {
          "fact":
              "၁) ကလပ်ပြားညော်နံ့ရခြင်း – ကလပ်ပြားစလစ်ဖြစ်နေပြီဆိုရင် ကားမောင်းသူအနေနှင့် ကလပ်ပြားညော်နံ့ကို စတင်ရရှိမှာဖြစ်ပါတယ်။ ကလပ်ပြားနှင့် ဖလိုင်းဝှီး မထိတထိပွတ်တိုက်မှုကြောင့် ကလပ်ပြားပူကာ ညော်နံ့ထွက်လာခြင်းဖြစ်ပါတယ်။ ကလပ်ပြားညော်နံ့ရနေခြင်းက ကလပ်ပြားပြစ်ချက်ကြောင့်လည်းဖြစ်နိုင်သလို ဆီတမျိုးမျိုး ကလပ်ပြားမျက်နှာပြင်ကို စိုသွားခြင်း၊ ကလပ်ပြားအမျိုးအစား ညံ့ခြင်းကြောင့်လည်း ဖြစ်နိုင်ပါတယ်။"
        },
        {
          "fact":
              "၂) အင်ဂျင်လည်ပတ်မှုမြင့်တက်နေပေမယ့် ကားအရှိန်တက်မလာခြင်း – မန်နူရယ်ကားတွေမှာ လီဗာဖိနင်းလိုက်တဲ့အခါ အင်ဂျင်လည်ပတ်မှု (Engine RPM) မြင့်တက်လာပေမယ့် ကားအရှိန်တက်မလာဘူးဆိုရင်တော့ ကလပ်ချော်နေတာကြောင့်လည်း ဖြစ်နိုင်ပါတယ်။ ကလပ်ချော်နေတာကြောင့် အင်ဂျင်ရဲ့ပါဝါကို ဂီယာဘောက်ကို ပို့ဆောင်မပေးနိုင်တာကြောင့် ကားအရှိန်တက်မလာတာ ဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "၃) အင်ဂျင်စွမ်းဆောင်ရည်ကျဆင်းခြင်း – အင်ဂျင်ရဲ့ ပါဝါကို ကလပ်မှတဆင့် ဂီယာဘောက်သို့ ပေးပို့တာဖြစ်ပါတယ်။ အကယ်၍ ကလပ်ပြားချော်နေတဲ့အခါ အင်ဂျင်ပါဝါအပြည့် ဂီယာဘောက်သို့ မပေးပို့နိုင်တော့ပါဘူး။ ဒါကြောင့် ဝန်ရုန်းရတဲ့အခါ အင်ဂျင်ပါဝါ ဆုံးရှုံးသလို ခံစားရပြီး အင်ဂျင်စွမ်းဆောင်ရည်အပြည့်မရရှိတဲ့ ပြစ်ချက်ကို ဖြစ်စေပါတယ်။"
        },
        {
          "fact":
              "၄) ကလပ်ခြေနင်းအမြင့် ပြောင်းလဲလာခြင်း – ကလပ်ပြားပွန်းစားသွားတဲ့အခါ ကလပ်ခြေနင်းရဲ့ အမြင့်လည်း ပြောင်းလဲလာမှာဖြစ်ပါတယ်။ ကလပ်ခြေနင်းကို နင်းပြီး ပြန်လွတ်လိုက်တဲ့အခါ ကလပ်ခြေနင်းအမြင့်က မူလအခြေနေကို ပြန်လည်ရောက်သင့်ပါတယ်။ အကယ်၍ မူလအခြေပြန်မရောက်ဘူးဆိုရင် ကလပ်ပြားကိုလည်း သေချာစစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "၅) ဖြတ်တောက်မှု မြန်ဆန်ခြင်း – ကလပ်က ပုံမှန်အခြေနေမှာ အင်ဂျင်နှင့် ဂီယာကို ဖြတ်တောက်ဖို့အတွက် ကလပ်ခြေနင်းကို ၁ လက်မမှ ၂ လက်မခန့် နင်းပေးထားရပါတယ်။ အကယ်၍ ကလပ်ခြေနင်းကို ၁ လက်မအောက်သာ နင်းထားရပြီဆိုရင်တော့ကလပ်ပြား ပွန်းစားနေပြီဆိုတာကို အလွယ်တကူသိရှိနိုင်မှာ ဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "ကလပ်ပြားပြစ်ချက်ဖြစ်တဲ့အခါ တောင်ကုန်းတောင်တက်လမ်းတွေမှာ မောင်းနှင်တဲ့အခါ အရမ်း အန္တရာယ်များပါတယ်။ မန်နူရယ်ကားတွေကို မောင်းနှင်တဲ့အခါ ကလပ်ကို ကောင်းစွာနိုင်နင်းဖို့လည်း လိုအပ်လှပါတယ်။ ကလပ်မနိုင်ပါက ကလပ်ပြား မကြာခဏ ကုန်တဲ့ပြဿနာဖြစ်စေပြီး မကြာခဏ အသစ်လဲပေးရမှာဖြစ်ပါတယ်။ (ကိုးကား – https://oards.com/)"
        }
      ],
    },
    {
      "image": "assets/images/Brake-2-1024x543.jpg",
      "title": "ဘယ်အချိန်မှာ ကားဘရိတ်စစ်ဆေးပြုပြင်သင့်လဲ",
      "details": [
        {
          "fact":
              "မော်တော်ကားရဲ့ ဘရိတ်စနစ်ဆိုတာ အရမ်းအရေးကြီးတဲ့စနစ်ဆိုတာ အားလုံးသိထားပြီးသားဖြစ်ပါတယ်။ အင်ဂျင်ဂီယာမကောင်းလို့ ကားထိုးရပ်သွားနိူင်ပေမယ့် ကားဘရိတ်မကောင်းရင်တော့ အန္တရာယ်ကြီးကြီးမားမားကြုံတွေ့နိူင်ပါတယ်။ ဒါကြောင့် ကားဘရိတ်စနစ်ကိုလည်း ပုံမှန်စစ်ဆေးပြုပြင်မှုပြုလုပ်သင့်တာဘဲဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "ကားဘရိတ်စနစ်မှာ ရှေ့ဘရိတ်ကို ဒစ်ဘရိတ် (Disc Brake) အသုံးပြုပြီး နောက်ဘရိတ်ကို ဒရမ်ဘရိတ် (Drum Brake) အများဆုံးအသုံးပြုကြပါတယ်။ တချို့ကားတွေမှာတော့ ကားလေးဘီးလုံး ဒစ်ဘရိတ်စနစ်ကို အသုံးပြုတာလည်းရှိပါတယ်။ ဘရိတ်စနစ်မှာ ဘရိတ်ပတ် (Brake Pad) ၊ ဘရိတ်ရူး (Brake Shoe) နဲ့ ဘရိတ်ဆီတွေက သတ်မှတ်ကာလတခုမှာ ပုံမှန်လဲပေးရတာဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "ကားမောင်းနှင်နေရင်း ဘရိတ်ဖမ်းတဲ့အခါ ဘရိတ်လျောခြင်း၊ ဘရိတ်မှ အသံမြည်ခြင်း၊ ဘရိတ်နင်းစဉ် ကားတုန်ခါမှုဖြစ်ခြင်း၊ ကားဒိုင်ခွက်မှာ ဘရိတ်ချက်မီးလင်းခြင်း စတဲ့ ပြစ်ချက်တွေ ဖြစ်ပေါ်နေပြီဆိုရင်တော့ ဘရိတ်စနစ်ကို ချက်ချင်း စစ်ဆေးပြုပြင်ဖို့ လိုအပ်နေပြီဘဲ ဖြစ်ပါတယ်။ တချို့ကားတွေမှာ ဘရိတ်ပတ်အထူ ပါးနေတဲ့အခါ အချက်ပြမီးနဲ့ ဖော်ပြပေးတဲ့စနစ်ပါရှိတဲ့အပြင် မော်ဒယ်မြင့်ကားတွေရဲ့ ဒိုင်ခွက်မှာ ဘရိတ်ပတ်အထူကို ရာခိုင်နှုန်းနဲ့လည်း ဖော်ပြပါတယ်။"
        },
        {
          "fact":
              "ကားဘရိတ်ဆီတွေကို အကြမ်းဖျင်း မိုင် 30,000 (ကီလို 48,000) သို့မဟုတ် 2 နှစ်တကြိမ် ပုံမှန်လဲပေးသင့်ပါတယ်။ ဒစ်ဘရိတ်ရဲ့ ဘရိတ်ပတ် (Brake Pad) အထူကိုလည်း 2 ~ 3 မီလီဘဲကျန်တော့တယ်ဆိုရင် ချက်ချင်းလဲပေးသင့်ပါတယ်။ ဒရမ်ဘရိတ်ရဲ့ ဘရိတ်ရူး (Brake Shoe) အထူကိုလည်း 1 မီလီဘဲကျန်တော့တယ်ဆိုရင်တော့ ချက်ချင်းလဲပေးသင့်ပါတယ်။ ဒါကြောင့် ဘရိတ်စနစ်ကို ပုံမှန် ၆ လတကြိမ် စစ်ဆေးသင့်ပြီး ခရီးသွားများပါက ၃ လ တစ်ကြိမ် စစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "ဘရိတ်ဖမ်းတဲ့အခါ ဘရိတ်ခြေနင်းပြား အရမ်းမာနေပြီဆိုရင်လည်း မာစတာပန့်လို့ခေါ်တဲ့ ဘရိတ်မာစတာဆလင်ဒါ (Master Cylinder) ကို စစ်ဆေးသင့်ပါတယ်။ တခါတလေ ဘရိတ်လျောတဲ့ ပြစ်ချက်တွေက ဘရိတ်မာစတာပန့်ကြောင့်လည်း ဖြစ်နိူင်ပါတယ်။ ဒါအပြင် ဘရိတ်ဆီလျော့တဲ့ ပြဿနာကြုံတွေ့ရပြီဆိုရင်လည်း ဘရိတ်ပစ်စတင်တွေက ဝှာရှာတွေမလုံတာလားဆိုတာကို သေချာစစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "တခါတလေမှာ ဒိုင်ခွက်မှာ ဘရိတ်ချက်မီးလင်းတဲ့အခါ ဘရိတ်စနစ်အကြီးစားစစ်ဆေးပြုပြင်မှုမဟုတ်ဘဲ၊ ဘရိတ်ဆီလျော့ခြင်း၊ ဘရိတ်မီးကွျှမ်းခြင်း စတဲ့ ပြစ်ချက်တွေလည်း ဖြစ်နိူင်ပါတယ်။ ဒါကြောင့် ဘရိတ်စနစ်ကို သတ်မှတ်ကာလအတိုင်း ပုံမှန်စစ်ဆေးပြုပြင်မှု ပြုလုပ်သင့်ပါကြောင်း အကြံပြုလိုက်ပါတယ်။"
        },
      ],
    },
    {
      "image": "assets/images/ACB-1024x485.jpg",
      "title": "ဘာကြောင့် အဲကွန်းလေစစ်လဲသင့်တာလဲ",
      "details": [
        {
          "fact":
              "ဒီဆောင်းပါးမှာ မျှဝေလိုတဲ့ အကြောင်းအရာကတော့ ကားအဲကွန်းအသုံးပြုတဲ့ ကားပိုင်ရှင်များအနေနဲ့ ကားအဲကွန်း ရေရှည်အသုံးပြုနိုင်အောင် မိမိကိုယ်တိုင် ပြုပြင်ထိန်းသိမ်းနိုင်တဲ့ လွယ်ကူတဲ့နည်းလေးတွေ ဖြစ်ပါတယ်။ အဲ့ဒါကတော့ လေစစ်ဇကာ (Cabin Air Filter) ဘဲ ဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "လေစစ်ဇကာကို အနည်းဆုံး တစ်လတခါတော့ သန့်စင် ( လေမှုတ်) ပေးသင့်ပါတယ်။လဲနိူင်ရင် အသစ်လဲပေးတာ ပိုကောင်းပါတယ်။ ဈေကလည်း ကားအမျိုးအစားအလိုက် ၅ ထောင် မှ ၁ သောင်းကြားသာ အများဆုံးရှိနိူင်ပါတယ်။ (အမျိုးအစားကောင်းတာတွေကတော့ ၃၅၀၀၀ မှ ၄၅၀၀၀ ကျပ်ကြားရှိနိူင်ပါတယ်)။ ကျနော်တို့ ကြုံဖူးသမျှတော့ တချို့ဆို ကားဝယ်ထဲက တခါမှမလဲတဲ့သူတွေတောင် ရှိပါတယ်။ ဒါဟာ လွဲမှားတဲ့ အယူအဆ ဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "လေစစ်ဇကာကို မလဲပဲထားတဲ့အတွက် နံပါတ်တစ်အနေနဲ့ အဲကွန်းဖွင့်တဲ့အချိန်မှာ ရှုရတဲ့လေဟာ မသန့်တော့ပါဘူး။ ဒါဟာ ကျန်းမာရေးအတွက် လုံးဝမကောင်းနိုင်တဲ့အချက်ဖြစ်ပါတယ်။ နံပါတ်နှစ်အနေနဲ့ကတော့ လေစစ်ဇကာမှာ ဂျီးတွေ အရမ်းများလာတဲ့အခါ အဲ့ဒီဂျီးတွေဟာ ဒက်ဘုတ် (Dashboard) အတွင်းထဲမှာရှိတဲ့ အအေးကွိုင်(Evaporator) ဆီကို ဂျီးတွေက တဖြည်းဖြည်းနဲ့ သွားကပ်ပါတယ်။",
        },
        {
          "fact":
              "အဲ့ဒီအခါ အအေးကွိုင်က ဂျီးတွေ ပိတ်လာတဲ့အခါ လေထွက်အား နည်းလာပီး အအေးပေါ့လာပါမယ်။ ဒါဆိုရင်တော့ ဒက်ဘုတ် (Dashboard) တခုလုံး ဖြုတ်ပီး အအေးကွိုင်ကို ကွိုင်ဆေးရည်နဲ့ စနစ်တကျ ထုတ်ဆေးဖို့ လိုပါမယ်။ တချို့ဆိုရင် အအေးကွိုင် ထုတ်မဆေးပဲ ဒီအတိုင်းပဲ ပေသုံးမယ် ဆိုလို့ရှိရင် အအေးကွိုင်မှာကပ်နေတဲ့ဂျီးတွေက အအေးကွိုင်သတ္ထုသားကို စားသွားပီး ဆွေးပေါက်လေးတွေ ဖြစ်တတ်ပါတယ်။",
        },
        {
          "fact":
              "အဲ့လို အပေါက်ဖြစ်သွားပီဆို အအေးကွိုင်ကို သတ္ထုဂဟေဆော်ပီး ဖာထေးဖို့ လိုပါမယ်။ ဖာထေးလို့မရရင် အသစ်လဲ ဖို့ပါမယ်။ ဒါတွေဟာ လေစစ်ဇကာ မလဲပဲ အဲကွန်းကို အသုံးပြုလို့ ဖြစ်လာရတဲ့ နောက်ဆက်တွဲ ဆိုးကျိုးတွေပဲ ဖြစ်ပါတယ်။ ဒါကြောင့် မလိုအပ်ပဲ ကုန်ကျစရိတ်တွေ မများရအောင် အချိန်တွေမကုန်ရအောင် လေစစ်ဇကာ လေးတွေကို တစ်လတစ်ခါ သန့်စင်ဖို့ လဲလှယ် အသုံးပြုဖို့လိုပါတယ်။ နောက်ထပ်လဲ လွယ်ကူစွာ ပြုပြင် ထိန်းသိမ်းနိုင်တဲ့ နည်းလေးတွေကို အကျိုးအကြောင်းများနဲ့တကွ ဆက်လက် ဖော်ပြပေးသွားပါဦးမယ်။",
        },
      ],
    },
    {
      "image": "assets/images/Battery.jpg",
      "title": "Car Battery (ကားဘက်ထရီ) အကြောင်း",
      "details": [
        {
          "fact":
              "မော်တော်ကားရဲ့ လျှပ်စစ်ထိန်းချုပ်စနစ်အတွက် လိုအပ်တဲ့ ပါဝါ (ဗို့အား)ကို ဘက်ထ္ထရီမှ ပေးတာဖြစ်ပါတယ်။ ဓါတ်ဆီကားလေးတော်တော်များများမှာ 12V ဘက်ထ္ထရီကို အသုံးများပြီး တချို့ဒီဇယ်ကားမှာတော့ 24V အသုံးပြုတဲ့အတွက် 12V ဘက်ထ္ထရီနှစ်လုံးကို တန်းဆက် (Series) ချိတ်ဆက် အသုံးပြုကြပါတယ်။ဘက်ထ္ထရီအိုးကို ကားအမျိုးအစားအလိုက် ပုံစံအမျိုးအမျိုး၊ အရွယ်အစား အမျိုးမျိုးတပ်ဆင်အသုံးပြုကြပါတယ်။ ဘက်ထရီရဲ့ အရွယ်အစား၊ Capacity၊ ဘက်ထ္ထရီအိုးအရှည်၊ အပေါင်း/အနုတ်ခေါင်း တပ်ဆင်ထားမှုအခြေနေများကို ဘက်ထ္ထရီအိုးပေါ်က နံပါတ်တွေကြည့်ပြီး ခွဲခြားသိရှိနိူင်ပါတယ်။",
        },
        {
          "fact":
              "ဥပမာ – ဘက်ထ္ထရီအိုးမှာ 46B24L ဆိုကြပါစို့။ 46 ဆိုတာက ဘက်ထ္ထရီအိုးရဲ့ Capacity ဖြစ်ပါတယ်။ 46 အိုးလို့ ဆိုလိုခြင်းမဟုတ်ပါ။ ဥပမာ – 65D23 R/L ဆိုရင် 52 AH (Ampere Hour) – 52 အိုးဘဲဖြစ်ပါတယ်။ 105E41 R/L ဆိုရင် 83 အိုးဖြစ်ပါတယ်။ 46B24L ဆိုရင် 36 အိုး ဘဲဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "46B24L မှာ B ဆိုတာကတော့ ဘက်ထ္ထရီအိုးရဲ့ အရွယ်အစား (ဗျက် x အမြင့်) ဖြစ်ပါတယ်။ A = 162 mm (အနံ၊ ဗျက်) x 127 mm (အမြင့်)၊ B = 203 mm (အနံ၊ ဗျက်) x 127 mm (or) 129 mm (အမြင့်)၊ C = 207 mm x 135 mm အစရှိသဖြင့် သတ်မှတ်ထားပါတယ်။ D = 204 mm x 173 mm ၊ E = 213 mm x 176 mm ၊ F = 213 mm x 182 mm ၊ G = 213 mm x 222 mm ၊ H = 220 mm x 278 mm တို့ဘဲဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "46B24L မှာ 24 ဆိုတာက ဘက်ထ္ထရီအိုးရဲ့ အလျား (အရှည်) ဘဲဖြစ်ပါတယ်။ 24 ဆိုရင် 24 cm (စင်တီမီတာ) ဖြစ်ပါတယ်။ 20 ဆိုရင် 20 cm (စင်တီမီတာ) ဖြစ်ပါတယ်။ 31 ဆိုရင် 31 cm (စင်တီမီတာ) အလျား ဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "46B24L မှာပါတဲ့ L ဆိုတာကတော့ Left (ဘယ်ဘက်) ဆိုတဲ့အဓိပ္ပါယ်ဖြစ်ပါတယ်။ ဘယ်ဘက် (သို့) ညာဘက်ဆိုတာက ဘက်ထ္ထရီအဖိုခေါင်း ရှိတဲ့ဘက်ကို ဆိုလိုခြင်းဖြစ်ပါတယ်။ R လို့ပါရှိတယ်ဆိုရင် အဖိုခေါင်းက ညာဘက်မှာရှိမှာဖြစ်ပါတယ်။ L ဆိုရင် အဖိုခေါင်းက ဘယ်ဘက်မှာရှိမှာဖြစ်ပါတယ်။ ပုံမှာလည်း လေ့လာလို့ရပါတယ်။ အကယ်၍ R (သို့) L လုံးဝမပါဘူးဆိုရင်တော့ အဖိုခေါင်းနဲ့ အမခေါင်းတွေက တဖက်တည်းမှာ ရှိနေမှာဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "ဘက်ထ္ထရီအိုးပေါ်မှာ ဖော်ပြထားတဲ့ ကိန်းဂဏန်းများကိုဖတ်ရှုခြင်းဖြင့် ဘက်ထ္ထရီအိုးအရွယ်အစားကို အတိအကျသိရှိနိူင်သလို အဖိုခေါင်း၊ အမခေါင်းတွေ ရှိတဲ့ဘက်ကိုလည်းသိရှိနိူင်မှာ ဖြစ်ပါတယ်။"
        }
      ],
    },
    {
      "image": "assets/images/Overheating-1024x534.jpg",
      "title": "အိုဗာဟိဖြစ်တဲ့အခါ ပြုလုပ်သင့်သည့် အချက်များ",
      "details": [
        {
          "fact":
              "မော်တော်ကားအင်ဂျင်မှာ အအေးစနစ်ချို့ယွင်းမှုတစ်စုံတစ်ရာဖြစ်နေပါက အင်ဂျင်အိုဗာဟိဖြစ်နိူင်ပြီး ဆက်လက်အသုံးပြုပါက အင်ဂျင်ပျက်စီးကာ အကြီးစားပြုပြင်မှုအထိ ဖြစ်သွားနိူင်ပါတယ်။ ဒါကြောင့် အင်ဂျင်အိုဗာဟိမဖြစ်အောင် ပုံမှန်စစ်ဆေးပြုပြင်သင့်တာဘဲဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "ကားအင်ဂျင်အိဗာဟိဖြစ်နေပြီဆိုတာ သိနိူင်တဲ့အချက်တွေကတော့ ကားဒိုင်ခွက်မှာ ဟိမီးလင်းခြင်း (သို့) ဟိဂိတ်မှာ Max Level အထိရောက်နေခြင်း (အဆုံးထိတက်ခြင်း)၊ အင်ဂျင်ကူးလန့်များ မြေပြင်ပေါ် ယိုစိမ့်ကျခြင်း၊ အင်ဂျင်ခန်းမှ သတ္ထူခတ်သံများထွက်လာခြင်း၊ ကားဘောနပ်က ပုံမှန်ထက်ပိုပူခြင်းနဲ့ အင်ဂျင်ခန်းမှ အငွေ့များထွက်နေပြီဆိုရင်တော့ ကားအင်ဂျင် ဟိတက်နေပါပြီ။",
        },
        {
          "fact":
              "အင်ဂျင်အိုဗာဟိတက်တဲ့ဖြစ်စဉ်မှာ အင်ဂျင်ကူးလန့် ယိုစိမ့်ခြင်း၊ ရေလည်အုံပျက်စီးခြင်း၊ သာမိုစတက်ပိတ်ခြင်း၊ ရေတိုင်ကီချေးပိတ်ခြင်း၊ အင်ဂျင်ဝိုင်မရှိခြင်း၊ ရေတိုင်ကီအအေးပေးပန်ကာမလည်ခြင်း စသည့် ပြစ်ချက်များစွာကြောင့် အင်ဂျင်အိုဗာဟိဖြစ်ကာ ဂဏ်စကဒ်ပျက်ပြီး အင်ဂျင်ဟက်ခုံးခြင်း၊ ခွက်ခြင်း၊ အက်ခြင်း၊ ပစ်စ္စတင်ရိန်းများသေခြင်း၊ ဘယ်ရာရင်များပျော်ခြင်း စသည် ပျက်စီးမှုများစွာဖြစ်ပေါ်စေနိူင်ပါတယ်။",
        },
        {
          "fact":
              "ကားမောင်းနှင်နေစဉ် ရုတ်တရက်အင်ဂျင်အိုဗာဟိဖြစ်တယ်ဆိုတာ သိလိုက်တာနဲ့ တပြိုင်နက် ကားကိုလမ်းဘေးစိတ်ချရတဲ့နေရာမှ ချက်ချင်းရပ်တန့်ပေးရမှာဖြစ်ပါတယ်။ ခေတ္တခဏစောင့်ဆိုင်းပြီး ကားဘောနပ်ဖုံးကိုလည်း ဖွင့်ထားပေးပါ။ ဘောနပ်ဖုံးဖွင့်ထားပေးခြင်းဖြင့် အင်ဂျင်ခန်းအအေးပိုရကာ အင်ဂျင်အေးဖို့ ပိုမိုလွယ်ကွယ်စေမှာ ဖြစ်ပါတယ်။ ကားရေတိုင်ကီဖုံးကို ဖွင့်ဖို့ လုံးဝမကြိုးစားပါနဲ့။ အအေးပေးစနစ်ရဲ့ ဖိအားနဲ့ အပူချိန်ကြောင့် အန္တရာယ်ဖြစ်သွားနိူင်ပါတယ်။",
        },
        {
          "fact":
              "ရေပြန်ဗူးထဲမှာ ကူးလန့်ရှိ မရှိအမြင်နှင့်စစ်ဆေးနိူင်ပါတယ်။ တကယ်လို့ ရေပြန်ဗူးထဲမှာ ကူးလန့်ကုန်နေတယ်ဆိုရင် အင်ဂျင်အပူချိန်ကျသွားတဲ့အခါ ကူးလန့်ဖြည့်ပေးသင့်ပါတယ်။ တကယ်လို့ ကူးလန့်ဖြည့်ဖို့ခက်ခဲနေမယ်ဆိုရင် ရေသန့်ဖြည့်ရင်လည်း အဆင်ပြေပါတယ်။ အင်ဂျင်အပူချိန်လုံးဝကျသွားတဲ့အခါ ရေတိုင်ကီဖုံးကိုဖွင့်ပြီး ရေ (သို့) ကူးလန့်ထပ်ဖြည့်ပေးရမှာဖြစ်ပါတယ်။ ရေတိုင်ကီဖုံးကိုဖွင့်တဲ့အခါ အတွင်းရဲ့တွန်းကန်အားကြောင့် အပူလောင်နိူင်တာကိုလည်း သတိပြုစေချင်ပါတယ်။",
        },
        {
          "fact":
              "အင်ဂျင်အိုဗာဟိဖြစ်တဲ့အခါ ရေ (သို့) ကူးလန့်ဖြည့်လိုက်တယ်ဆိုရင် ကားဝပ်ရှော့ကို မောင်းသွားဖို့လောက်တော့ အဆင်ပြေနိူင်ပါတယ်။ ကားမောင်းသွားတဲ့အခါမှာလည်း ကားအဲကွန်းကို လုံးဝအသုံးမပြုသင့်ပါဘူး။ အဲကွန်းသုံးတဲ့အတွက် အင်ဂျင်ဝန် ပိုထမ်းရပြီး ချက်ချင်းဟိပြန်တက်နိူင်ပါတယ်။ တကယ်လို့ ကူးလန့်မလျော့ဘဲ အင်ဂျင်အိုဗာဟိဖြစ်တယ်ဆိုရင်တော့ လျှပ်စစ်ပိုင်းဆိုင်ရာပြစ်ချက်တွေလည်း ဖြစ်နိူင်တာကြောင့် ကားဝပ်ရှော့ကို ဆွဲသွားတာဖြစ်ဖြစ်၊ စက်ပြင်ဆရာကို ဖုန်းဆက်ခေါ်တာဘဲဖြစ်ဖြစ် ပြုလုပ်သင့်ပါတယ်။"
        },
        {
          "fact":
              "ဒါကြောင့် အင်ဂျင်အိုဗာဟိဖြစ်လား မဖြစ်လားဆိုတာကို သိဖို့ ကားရဲ့ဒိုင်ခွက်မှာ အချက်ပြမီ (ဟိမီး) (သို့) ဟိဂိတ်ဖြင့် ဖော်ပြထားတာကြောင့် ကားအသုံးပြုတဲ့အခါ အဲ့ဒီအချက်ပြမီး (သို့) ဂိတ်တွေကိုလည်း သတိထားကြည့်ရှုစေလိုပါတယ်။ ဒါမှသာ အင်ဂျင်အိုဗာဟိဖြစ်ခြင်းမှ ကင်းဝေးပြီး အင်ဂျင်သက်တမ်းရှည်ရှည်နဲ့ ကုန်ကျစရိတ် သက်သာစေမှာ ဖြစ်ပါတယ်။"
        }
      ],
    },
    {
      "image": "assets/images/VVT-1-1024x534.jpg",
      "title": "VVT-i ပြဿနာနှင့် ပြစ်ချက်ကုဒ် P0012",
      "details": [
        {
          "fact":
              "VVT-i ဆိုတာ တိုယိုတာကားအင်ဂျင်များမှာ အသုံးပြုတဲ့ Variable Valve Timing – intelligence ဆိုတဲ့ စနစ်တခုဖြစ်ပါတယ်။ ဒီစနစ်က အင်ဂျင်ဝိုင်ရဲ့ဖိအားကို အသုံးပြုပြီး ကမ်မရှပ်လည်ပတ်မှုကို ထိန်းချုပ်ကာ ဗားတိုင်မင်ကို ချိန်ညှိပေးတဲ့ စနစ်ဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "VVT-i စနစ်ပါတဲ့ အင်ဂျင်များဟာ အင်ဂျင်ဝိုင်ရဲ့ ဖိအားကို အခြေခံထားတာကြောင့် အင်ဂျင်ဝိုင်ပုံမှန်လဲပေးသင့်သလို အသုံးပြုတဲ့ အင်ဂျင်ဝိုင်လည်း ကောင်းဖို့လိုအပ်ပါတယ်။ ဒီဆောင်းပါးလေးမှာတော့ VVT-i စနစ်ပါတဲ့ အင်ဂျင်မှာ P0012 ပြစ်ချက်ကုဒ်တက်ပြီး ကြုံတွေ့ခဲ့ရတဲ့ အတွေ့အကြုံလေးကို မိတ်ဆွေတို့ကို မျှဝေချင်တာ ဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "P0012 ဆိုတာ Intake (A) Camshaft Position Timing – Over-Retarded (Bank 1) ဘဲဖြစ်ပါတယ်။ အင်းလပ်ကမ်မရှပ်ရဲ့ တိုင်မင်က နောက်ကျနေတယ်လို့ ဆိုလိုတာဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "ဒီကုဒ်တက်လာပြီး အင်ဂျင်ချက်မီးလင်းလာသလို ဂီယာဆောင့်ခြင်း၊ ဂီယာမချိန်းခြင်းနဲ့ အင်ဂျင်သံကြမ်းပြီး စလိုး (Idle) မှာ အင်ဂျင်တုန်ခြင်းတို့ဘဲဖြစ်ပါတယ်။ စကင်နာကို အသုံးပြုပြီး VVT-i ရဲ့ အချက်အလက်တွေကို ကြည့်ရင်လည်း သိနိူင်ပါတယ်။",
        },
        {
          "fact":
              "ပြစ်ချက်ကုဒ်အရဆိုရင် ဖြစ်နိူင်တာတွေက (၁) အင်ဂျင်ဝိုင်မဲညစ်ခြင်းနှင့် အင်ဂျင်ဝိုင်နည်းခြင်း၊ (၂) VVT-i စနစ်ရဲ့ OCV ဗားမကောင်းခြင်း၊ (၃) OCV ဗား ဝါယာရိန်းပိုင်း ပြစ်ချက်ရှိခြင်း၊ (၄) VVT-i စနစ်မှာ ပြသနာရှိခြင်း နဲ့ (၅) အင်ဂျင်ကွန်ထရိုး ကွန်ပျူတာဘောက် (ECU) တို့ဘဲဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "ကြုံတွေ့ခဲ့ရတဲ့ကားမှာ အင်ဂျင်စလိုးမငြိမ်သလို ဂီယာဆောင့်ခြင်းနဲ့ ဂီယာချိန်းနောက်ကျခြင်းကို ကြုံတွေ့ခဲ့ရပါတယ်။ ဒါနဲ့ ပြစ်ချက်ကုဒ်အရ တဆင့်ခြင်း၊ တချက်ခြင်း စစ်ဆေးကြည့်ပါတယ်။"
        },
        {
          "fact":
              "အင်ဂျင်ဝိုင်က ကောင်းပါတယ် (လဲထားတာမကြာသေးပါ)။ OCV ဗားလည်းကောင်းသလို ဝါယာရိန်းပိုင်းလည်းကောင်းပါတယ်။ ဒါဆိုရင် VVT-i စနစ်ရဲ့ VVT Pulley ဖြုတ်စစ်ဆေးတော့ အထဲမှာ အင်ဂျင်ဝိုင်ဂျိုးတွေစတွေ့ပါတယ်။ တိုင်မင်ချိန်းဂိုက် (Tensioner) ကလည်း တော်တော်လေးပျော့နေပါတယ်။"
        },
        {
          "fact":
              "ဒါနဲ့ VVT Pulley၊ Tensioner တွေလဲလိုက်တော့ အင်ဂျင်စလိုးလဲ ငြိမ်သွားသလို ချက်မီးလည်းပျောက်သွားပါတယ်။ ကားမောင်းကြည့်လိုက်တော့ ဂီယာလည်းမဆောင့်တော့သလို ဂီယာချိန်းတာလည်းပုံမှန်ပြန်ဖြစ်သွားပါတယ်။"
        },
        {
          "fact":
              "ဒါကတော့ VVT-i စနစ်ပါတဲ့အင်ဂျင်မှာ P0012 ကုဒ်တက်လာတဲ့အခါ ဖြေရှင်းလိုက်ရတဲ့ အတွေ့ကြုံတခုဘဲဖြစ်ပါတယ်။ ဒီကုဒ်တက်ပြီး ချက်မီးလင်းနေတယ်ဆိုရင် အထက်မှာဖော်ပြခဲ့တဲ့အချက်တွေလည်းဖြစ်နိူင်သလို တခြားသောအကြောင်းအရာတွေဖြစ်တဲ့ OCV ဗားဖစ်တာပိတ်ခြင်း၊ တိုင်မင်မှားခြင်း စသည့်တို့လည်း ဖြစ်နိူင်ပါတယ်။"
        }
      ],
    },
    {
      "image": "assets/images/MAF-1024x538.jpg",
      "title": "MAF ဆင်ဆာနှင့် လေပိုက်ကွဲခြင်းပြစ်ချက်",
      "details": [
        {
          "fact":
              "MAF ဆင်ဆာကို မော်တော်ကားအင်ဂျင်ရဲ့ အဲယားကလင်ဒါ (Engine Air Filter) နဲ့ လေတံခါး (Throttle Body) ကြားမှာတပ်ဆင်ထားပြီး အင်ဂျင်ထဲကို ဝင်လာတဲ့ လေပမာဏကို အာရုံခံပြီး ကွန်ပျူတာဘောက် (ECU – Engine Control Unit) ကို သတင်းအချက်အလက်ပေးပို့နေတဲ့ ဆင်ဆာဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "MAF ဆင်ဆာမကောင်းတဲ့အခါ အင်ဂျင်ချက်မီးလင်းပြီး အင်ဂျင်စလိုးမငြိမ်ခြင်း၊ အင်ဂျင်အနှိုးခက်ခြင်း၊ အင်ဂျင်အဆွဲအရုန်းကျခြင်းတို့ဖြစ်ပေါ်ပြီး P0100, P0101, P0102, P0103, P0104 စတဲ့ OBD ပြစ်ချက်ကုဒ်တွေတက်ပါတယ်။"
        },
        {
          "fact":
              "တနေ့က ကားတစ်စီး အင်ဂျင်ချက်မီးလင်းပြီး အဆွဲအရုန်းကျတယ်ဆိုတာနဲ့ စကင်တူး (Diagnostic Scanner) ထိုးပြီး စစ်ဆေးလိုက်တော့ P0101 – Mass Air Flow Sensor Circuit Range – Performance ဆိုတဲ့ ကုဒ်တက်ပါတယ်။ ဒါနဲ့ ဆင်ဆာကို စစ်ဆေးလိုက်တော့ ဆင်ဆာက ကောင်းနေတယ်။"
        },
        {
          "fact":
              "အင်ဂျင်အဝင် လေပိုက်လိုင်းတွေ စစ်ဆေးလိုက်တော့ လေတံခါးအဝင်လေပိုက်က အက်ကွဲနေတာ တွေ့လိုက်ရတယ်။ ဒါနဲ့ လေပိုက်ပြုပြင်ပြီး MAF ဆင်ဆာကိုလည်း MAF Cleaner (MAF ဆေးရည်) နဲ့ ဆေးပြီး ပြန်တပ်ဆင်လိုက်တဲ့အခါ ပြစ်ချက်ကုဒ်လဲပျောက်၊ ချက်မီးလည်းငြိမ်းပြီး အင်ဂျင်အဆွဲအရုန်းက ပုံမှန်အတိုင်း ပြန်ဖြစ်သွားတယ်။"
        },
        {
          "fact":
              "ဒါကြောင့် MAF ဆင်ဆာပြစ်ချက်ကုဒ်တွေတက်တဲ့အခါတိုင်း MAF ဆင်ဆာတခုတည်းပြစ်ချက်ရှိနေတာမဟုတ်ဘဲ သူနဲ့ ဆက်နွယ်နေတဲ့ အဲယားကလင်ဒါအဖုံးမလုံခြင်း၊ လေပိုက်လိုင်းများအက်ကွဲခြင်း၊ ဝါယာရိန်းလိုင်းများ ပြစ်ချက်ရှိခြင်း စသည်တို့ကြောင့်လည်းဖြစ်နိူင်ပါကြောင်း အတွေ့အကြုံတခုကို ပြန်လည်မျှဝေပေးလိုက်ပါတယ်။"
        },
      ],
    },
    {
      "image": "assets/images/engine_filter.jpg",
      "title":
          "အင်ဂျင်လေစစ်ကို ပိတ်ထားသောအခါတွင် ဖြစ်ပေါ်နိုင်သော ချို့ယွင်းချက်များ",
      "details": [
        {
          "fact":
              "အင်ဂျင်လေစစ်လို့ခေါ်တဲ့ အင်ဂျင်အဲဖစ်တာ (Engine Air Filter) ဆိုတာ အင်ဂျင်ထဲကို ဝင်လာတဲ့လေထဲကအမှုန်တွေစစ်ယူပြီး သန့်စင်တဲ့လေကို အင်ဂျင်ထဲကို ဖြတ်သန်းစေတဲ့ ပစ္စည်းဖြစ်ပါတယ်။ အင်ဂျင်လေစစ်မှ သန့်စင်လိုက်တဲ့လေနဲ့ လောင်စာရောနှောပြီး အကောင်းဆုံး မီးလောင်ပေါက်ကွဲမှုကို ဖန်တီးကာ အင်ဂျင်ပါဝါကို အမြင့်ဆုံးရရှိစေတာဖြစ်ပါတယ်။ အင်ဂျင်လေစစ်မကောင်းတဲ့အခါ သိရှိနိူင်တဲ့အချက်များနှင့်ပါတ်သက်ပြီး ဗဟုသုတအဖြစ် ဖော်ပြပေးလိုက်ပါတယ်။အင်ဂျင်ပါဝါကျနေခြင်း – အင်ဂျင်အဆွဲအရုန်းက ပုံမှန်မဟုတ်ဘဲ ကျနေတယ်လို့ ခံစားနေရတယ်ဆိုရင် လေစစ်ကိုလည်းစစ်ဆေးသင့်ပါတယ်။ လေစစ်ချေးပိတ်နေတဲ့အခါ လေအပြည့်အဝမရတဲ့အတွက် လီဗာနင်းပေမယ့် အင်ဂျင်အသက်ရှုမဝတဲ့ပုံစံဖြစ်ပြီး ပါဝါဆုံးရှုံးနိူင်ပါတယ်။အင်ဂျင်ချက်မီးလင်းခြင်း – အင်ဂျင်ထဲကို သတ်မှတ်ထားတဲ့လေပမာဏ မရောက်ရှိနိူင်တဲ့အခါ ဆင်ဆာတွေရဲ့ အာရုံခံမှုဖြင့် အင်ဂျင် ECU မှ ကားမောင်းသူကို အချက်ပြ အသိပေးဖို့အတွက် အင်ဂျင်ချက်မီးလင်းစေပါတယ်။ ဒါကြောင့် အင်ဂျင်ချက်မီးလင်းတဲ့အခါမှာတခြားသောအစိတ်အပိုင်းတွေကို စစ်ဆေးသင့်သလို အင်ဂျင်လေစစ်ကိုလည်း စစ်ဆေးသင့်ပါတယ်။အင်ဂျင်အနှိုးထိုင်းခြင်း – အင်ဂျင်လေစစ်ပိတ်ပြီး ကောင်းမွန်ပြည့်ဝတဲ့ လေပမာဏမရရှိတဲ့အတွက် အင်ဂျင်နှိုးတဲ့အခါ အသံတွေထွက်ပြီး အင်ဂျင်နှိုးရခက်စေပါတယ်။ တချို့အင်ဂျင်တွေမှာ အင်ဂျင်လေစစ်ပိတ်တဲ့အခါ လေး၊ ငါး ခါခန့်နှိုးရပါတယ်။ ဒါအပြင် အင်ဂျင်စလိုးအနေထားမှာလည်း အင်ဂျင်တုန်ခါမှုလည်း ဖြစ်ကာ စလိုးမငြိမ်တဲ့ ပြဿနာ ဖြစ်ပေါ်နေပြီဆိုရင်လည်း အင်ဂျင်လေစစ်ကို စစ်ဆေးသင့်ပါတယ်။အမြင်နှင့်စစ်ဆေးခြင်း – အင်ဂျင်လေစစ်ကို ဖြုတ်စစ်ဆေးလိုက်တဲ့အခါ ဖုန်တွေ၊ အမှုန်တွေနဲ့ မဲညစ်နေပြီဆိုရင်တော့ အင်ဂျင်လေစစ်ကို ချက်ချင်းလဲပေးသင့်ပါတယ်။ အင်ဂျင်လေစစ်ထဲက ဖုန်တွေ၊ အမှုန်တွေကြောင့် တာဘိုချာချာ၊ စူပါချာချာတို့ သက်တမ်းတိုစေနိူင်သလို အင်ဂျင်မီးလောင်ခန်းရဲ့ ဗားတွေ၊ ပစ်စတင်၊ ပစ်စတင်ရိန်းတွေရဲ့ သက်တမ်းလည်းတိုစေပါတယ်။မီးခိုးထွက်ခြင်း – ကားစနှိုးနှိုးချင်း ကားအိတ်ဇောထဲက မီးခိုးထွက်နေတယ်၊ မီးခိုးလိုက်နေတယ်ဆိုရင်လည်း အင်ဂျင်လေစစ်ကို စစ်ဆေးသင့်ပါတယ်။ ဒါကတော့ လေစစ်ပိတ်ပြီး ဆီလေအချိုးမညီမျှခြင်းကြောင့် ဖြစ်ပါတယ်။ဒါကြောင့် အထက်ပါအချက်တွေအရ အင်ဂျင်လေစစ်လဲသင့်နေပြီဆိုတာ သိရှိနိူင်သလို အင်ဂျင်ဝိုင်လဲတဲ့အခါတိုင်း အင်ဂျင်လေစစ်ကို စစ်ဆေးပြီး လေစစ်ကောင်းနေသေးတယ်ဆိုရင်လည်း လေစစ်ကို လေမှုတ်ပြီး အသုံးပြုသင့်ပါတယ်။ အင်ဂျင်လေမကောင်းတဲ့အခါ အင်ဂျင်သက်တမ်းတိုစေမှာဖြစ်သလို၊ အင်ဂျင်ဆီစားများခြင်း၊ အင်ဂျင်အဆွဲအရုန်းကျခြင်းတို့ကိုလည်း ခံစားရမှာဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "၁) အင်ဂျင်ပါဝါကျနေခြင်း– အင်ဂျင်အဆွဲအရုန်းက ပုံမှန်မဟုတ်ဘဲ ကျနေတယ်လို့ ခံစားနေရတယ်ဆိုရင် လေစစ်ကိုလည်းစစ်ဆေးသင့်ပါတယ်။ လေစစ်ချေးပိတ်နေတဲ့အခါ လေအပြည့်အဝမရတဲ့အတွက် လီဗာနင်းပေမယ့် အင်ဂျင်အသက်ရှုမဝတဲ့ပုံစံဖြစ်ပြီး ပါဝါဆုံးရှုံးနိူင်ပါတယ်။",
        },
        {
          "fact":
              "၂) အင်ဂျင်ချက်မီးလင်းခြင်း– အင်ဂျင်ထဲကို သတ်မှတ်ထားတဲ့လေပမာဏ မရောက်ရှိနိူင်တဲ့အခါ ဆင်ဆာတွေရဲ့ အာရုံခံမှုဖြင့် အင်ဂျင် ECU မှ ကားမောင်းသူကို အချက်ပြ အသိပေးဖို့အတွက် အင်ဂျင်ချက်မီးလင်းစေပါတယ်။ ဒါကြောင့် အင်ဂျင်ချက်မီးလင်းတဲ့အခါမှာတခြားသောအစိတ်အပိုင်းတွေကို စစ်ဆေးသင့်သလို အင်ဂျင်လေစစ်ကိုလည်း စစ်ဆေးသင့်ပါတယ်။",
        },
        {
          "fact":
              "၃) အင်ဂျင်အနှိုးထိုင်းခြင်း– အင်ဂျင်လေစစ်ပိတ်ပြီး ကောင်းမွန်ပြည့်ဝတဲ့ လေပမာဏမရရှိတဲ့အတွက် အင်ဂျင်နှိုးတဲ့အခါ အသံတွေထွက်ပြီး အင်ဂျင်နှိုးရခက်စေပါတယ်။ တချို့အင်ဂျင်တွေမှာ အင်ဂျင်လေစစ်ပိတ်တဲ့အခါ လေး၊ ငါး ခါခန့်နှိုးရပါတယ်။ ဒါအပြင် အင်ဂျင်စလိုးအနေထားမှာလည်း အင်ဂျင်တုန်ခါမှုလည်း ဖြစ်ကာ စလိုးမငြိမ်တဲ့ ပြဿနာ ဖြစ်ပေါ်နေပြီဆိုရင်လည်း အင်ဂျင်လေစစ်ကို စစ်ဆေးသင့်ပါတယ်။",
        },
        {
          "fact":
              "၄) အမြင်နှင့်စစ်ဆေးခြင်း– အင်ဂျင်လေစစ်ကို ဖြုတ်စစ်ဆေးလိုက်တဲ့အခါ ဖုန်တွေ၊ အမှုန်တွေနဲ့ မဲညစ်နေပြီဆိုရင်တော့ အင်ဂျင်လေစစ်ကို ချက်ချင်းလဲပေးသင့်ပါတယ်။ အင်ဂျင်လေစစ်ထဲက ဖုန်တွေ၊ အမှုန်တွေကြောင့် တာဘိုချာချာ၊ စူပါချာချာတို့ သက်တမ်းတိုစေနိူင်သလို အင်ဂျင်မီးလောင်ခန်းရဲ့ ဗားတွေ၊ ပစ်စတင်၊ ပစ်စတင်ရိန်းတွေရဲ့ သက်တမ်းလည်းတိုစေပါတယ်။",
        },
        {
          "fact":
              "၅) မီးခိုးထွက်ခြင်း– ကားစနှိုးနှိုးချင်း ကားအိတ်ဇောထဲက မီးခိုးထွက်နေတယ်၊ မီးခိုးလိုက်နေတယ်ဆိုရင်လည်း အင်ဂျင်လေစစ်ကို စစ်ဆေးသင့်ပါတယ်။ ဒါကတော့ လေစစ်ပိတ်ပြီး ဆီလေအချိုးမညီမျှခြင်းကြောင့် ဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "ဒါကြောင့် အထက်ပါအချက်တွေအရ အင်ဂျင်လေစစ်လဲသင့်နေပြီဆိုတာ သိရှိနိူင်သလို အင်ဂျင်ဝိုင်လဲတဲ့အခါတိုင်း အင်ဂျင်လေစစ်ကို စစ်ဆေးပြီး လေစစ်ကောင်းနေသေးတယ်ဆိုရင်လည်း လေစစ်ကို လေမှုတ်ပြီး အသုံးပြုသင့်ပါတယ်။ အင်ဂျင်လေမကောင်းတဲ့အခါ အင်ဂျင်သက်တမ်းတိုစေမှာဖြစ်သလို၊ အင်ဂျင်ဆီစားများခြင်း၊ အင်ဂျင်အဆွဲအရုန်းကျခြင်းတို့ကိုလည်း ခံစားရမှာဖြစ်ပါတယ်။"
        }
      ],
    },
    {
      "image": "assets/images/break_master.jpg",
      "title": "ဘရိတ် မာစတာဆလင်ဒါ (သို့) မာစတာပန့် ပြစ်ချက်",
      "details": [
        {
          "fact":
              "ကားရဲ့ဘရိတ်စနစ်မှာအသုံးပြုတဲ့ မာစတာဆလင်ဒါ (Master Cylinder) ခေါ် မာစတာပန့် ဆိုတာ ခြေနင်းအားကို ဘရိတ်ဆီဖြင့် ဟိုက်ဒရောလစ်ဖိအားအဖြစ် ပြောင်းလဲပေးတဲ့ ပစ္စည်း ဖြစ်ပါတယ်။ မာစတာဆလင်ဒါမှ ဖိအားကို ဘရိတ်ပိုက်လိုင်းများမှတဆင့် ဒစ်ဘရိတ် နှင့် ဒရမ်ဘရိတ်အသီးသီးသို့ ပို့ပေးပါတယ်။ ဒီဆောင်းပါးမှာ ဘရိတ်မာစတာဆလင်ဒါ ပြစ်ချက်ရှိနေတဲ့အခါ ကြုံတွေ့နိုင်တဲ့ ပြစ်ချက်များကို ဗဟုသုတအဖြစ် မျှဝေပေးချင်ပါတယ်။"
        },
        {
          "fact":
              "၁) Brake Warning မီးလင်းခြင်း – ဘရိတ်မာစတာဆလင်ဒါမကောင်းတဲ့အခါ ဖိအားကျဆင်းသွားတဲ့အတွက် Brake Warning Light လင်းလာစေပါတယ်။ ၎င်းမီးနှင့်အတူ ABS Warning Light လည်း လင်းလာစေပါတယ်။ ဒါဆိုရင်တော့ ဘရိတ်မာစတာ ဆလင်ဒါမှာ ဖိအားနည်းနေပြီဆိုတာ သိရှိနိုင်ပြီး အသစ်လဲပေးရမှာ ဖြစ်ပါတယ်။",
        },
        {
          "fact":
              "၂) မာစတာဆလင်ဒါမှ ဘရိတ်ဆီယိုစိမ့်ခြင်း – မာစတာဆလင်ဒါမှ ဝါရှာမလုံခြင်းကြောင့် ဘရိတ်ဆီများ ယိုစိမ့်နေပြီဆိုရင်လည်း မာစတာဆလင်ဒါကို ပြုပြင်ခြင်း (သို့မဟုတ်) အသစ်လဲခြင်းကို ပြုလုပ်ပေးရမှာ ဖြစ်ပါတယ်။ ဘရိတ်ဆီထဲမှာ ရာဘာစများ၊ ရာဘာအရောင်များဖြင့် မဲနေပြီဆိုရင်တော့ မာစတာဆလင်ဒါအတွင်းရှိ ရာဘာဆီးလ်များ မကောင်းတော့ဘူးဆိုတာကိုလည်း သိရှိနိုင်ပါတယ်။",
        },
        {
          "fact":
              "၃) ဘရိတ်ခြေနင်း နင်းရတာ ပုံမှန်မဟုတ်ခြင်း – အကယ်၍ ဘရိတ်မာစတာဆလင်ဒါအတွင်းက ရာဘာဆီးလ်များ မကောင်းတဲ့အခါ အတွင်းဘရိတ်ဆီယိုစိမ့်ခြင်းဖြစ်ပြီး ဘရိတ်ခြေနင်းပျော့ခြင်း၊ ဘရိတ်ရှောခြင်း၊ ဘရိတ်မမိခြင်းကို ဖြစ်စေနိုင်ပါတယ်။ ဒါဆိုရင်လည်း ဘရိတ်မာစတာဆလင်ဒါကို စစ်ဆေးပေးသင့်ပါတယ်။",
        },
        {
          "fact":
              "၄) ဘရိတ်ခြေနင်းကျခြင်း – ဘရိတ်နင်းလိုက်တဲ့အခါ ဘရိတ်ခြေနင်း ကျသွားခြင်း၊ ဘရိတ်နင်းပြီး ဘရိတ်ခြေနင်းကိုပြန်လွှတ်လိုက်ပေမယ့် ဘရိတ်ခြေနင်း ပြန်တက်မလာခြင်း စသည့်ပြစ်ချက်များကလည်း ဘရိတ်မာစတာဆလင်ဒါမကောင်းတဲ့ လက္ခဏာတွေဘဲ ဖြစ်ပါတယ်။ ဒါဆိုရင်လည်း ဘရိတ်မာစတာ ဆလင်ဒါကို သေချာစစ်ဆေးပေးသင့်ပါတယ်။",
        },
        {
          "fact":
              "၅) ဘရိတ်နင်းစဉ် တဖက်သို့ ဆွဲခြင်း – မာစတာဆလင်ဒါမှာ ဘရိတ်လိုင်း နှစ်လိုင်းပါဝင်ပါတယ်။ Safety အတွက် ထားရှိတာဖြစ်ပြီး တစ်လိုင်းကို ရှေ့ဘယ်ဘီးနှင့် နောက်ညာဘီးအတွက်ဖြစ်ပြီး ကျန်တစ်လိုင်းက ရှေ့ညာဘီးနှင့် နောက်ဘယ်ဘီးအတွက် ဖြစ်ပါတယ်။ အကယ်၍ တစ်လိုင်း ချေးပိတ်သွားခြင်း (သို့) အလုပ်မလုပ်တော့တဲ့အခါ ကားဘီးထောင့်ဖြတ်သာ ဘရိတ်မိတဲ့အတွက် ဘရိတ်နင်းစဉ် ကားက တစ်ဖက်ကို ဆွဲသွားတတ်ပါတယ်။",
        },
        {
          "fact":
              "ကားအလိုင်းမင့်ကြောင့် ကားတစ်ဖက်ကို ဆွဲတတ်သလို ဘရိတ်နင်းစဉ် ကားတစ်ဖက်ကို ဆွဲတယ်ဆိုရင်တော့ ဘရိတ်မာစတာဆလင်ဒါကို စစ်ဆေးပေးသင့်ပါတယ်။ ဒါ့အပြင် ၎င်းပြစ်ချက်ဖြစ်ပွားပါက ဘရိတ်နင်းလိုက်တဲ့အခါ ကားရပ်တန့်ဖို့ ခက်ခဲမှာ ဖြစ်ပါတယ်။ ဒါကြောင့် အမြန်ဆုံး သေချာစစ်ဆေးပြုပြင်သင့်ပါတယ်။ (ကိုးကား – https://oards.com/)"
        }
      ],
    },
    {
      "image": "assets/images/power-steering-fluid.webp",
      "title": "ပါဝါစတီယာရင်ဆီ လဲပေးသင့်လား",
      "details": [
        {
          "fact":
              "မော်တော်ကား ပါဝါစတီယာရင်စနစ်မှာ အသုံးပြုတဲ့ ပါဝါစတီယာရင်ဆီ (ပါဝါဆီ) ကို ကားရဲ့ စတီယာရင်စနစ်မှာ ဟိုက်ဒရောလစ်ဆီနှင့် ချောဆီအဖြစ် အသုံးပြုပါတယ်။ ပါဝါစတီယာရင်စနစ်မှာ စတီယာရင်ပန့်၊ စတီယာရင်ဂန်း၊ ပါဝါစတီယာရင်ဆီကန်၊ ပါဝါဆီပိုက်တွေနဲ့ ဖွဲ့စည်းတည်ဆောက်ထားပါတယ်။"
        },
        {
          "fact":
              "ပါဝါစတီယာရင်ပန့်ကို မော်တော်ကားအင်ဂျင်ကရိုင်းရှပ်ပူလီလည်ပတ်မှုကို ပန်ကာကြိုးဖြင့်ချိတ်ဆက်လည်ပါတ်စေပြီး အလုပ်လုပ်စေပါတယ်။ ပါဝါစတီယာပန့်အလုပ်လုပ်တဲ့အခါ ဆီကန်ထဲကပါဝါဆီများကို ဖိအားဖြင့် စတီယာရင်ဂန်းသို့ ပို့ပေးပါတယ်။ ကား ဘယ်ကွေ့၊ ညာကွေ့ ကွေ့တဲ့အခါ ပါဝါစတီယာရင်ပန့်ရဲ့ ဖိအားကြောင့် ပါဝါဆီတွေက စတီယာရင်ဂန်းထဲသို့ စီးဆင်းစေကာ ပါဝါစတီယာဂန်းအတွင်းရှိ ပစ်စတင်ကို တွန်းပေးခြင်းဖြင့် ကားကွေ့တဲ့အခါ ချောမွေ့စေပါတယ်။"
        },
        {
          "fact":
              "ပါဝါစတီယာရင်ဂန်းမှ ပါဝါဆီများကို ရီတန်းပိုက် (Return Pipe) ဖြင့် ပါဝါဆီကန်သို့ပြန်ပို့ကာ အအေးခံစေပါတယ်။ ဒီလိုပုံစံဖြင့် ပါဝါစတီယာရင်စနစ်က အလုပ်လုပ်ပေးနေတာဖြစ်ပါတယ်။ ပါဝါစတီယာရင်ဆီတွေက ဟိုက်ဒရောလစ်စနစ်နှင့် ချောဆီစနစ် နှစ်မျိုးလုံးကို လုပ်ဆောင်ပေးနေတာကြောင့် ပါဝါစတီယာရင်စနစ်အတွက် မရှိမဖြစ်တဲ့ ဆီဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "ပါဝါစတီယာရင်ဆီ မရှိတဲ့အခါ (သို့) နည်းနေတဲ့အခါ စတီယာရင်ပန့် ငြီးသံထွက်ကာ ပန့်ပျက်စီးနိူင်ပါတယ်။ ဒါကြောင့် ပါဝါစတီယာရင်ဆီကို သတ်မှတ်ချက်အတိုင်း ဖြည့်ပေးသင့်သလို ပုံမှန် စစ်ဆေးလဲလှယ်သင့်ပါတယ်။ စတီယာရင်ဆီကို မိုင် (၃၀၀၀၀) (သို့) ကီလို ၄၈၀၀၀ မှာ တစ်ကြိမ် စစ်ဆေးပြီး လဲလှယ်ပေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "ပါဝါစတီယာရင်နည်းနေတဲ့အခါ စတီယာရင်လှည့်တဲ့အခါ ခက်ခဲခြင်း၊ အသံမြည်ခြင်း တို့ကြုံတွေ့နိူင်ပါတယ်။ တခါတလေ ပါဝါစတီယာရင်ပန့်ရဲ့ ပန်ကာကြိုးလျော့တဲ့အခါမှာလည်း ကားကွေ့တဲ့အချိန် အသံမြည်နိူင်ပါတယ်။ ပါဝါစတီယာရင်ဆီ လျော့နေတယ်ဆိုရင် ပိုက်ပေါက်နေတာလား၊ စတီယာရင်ဂန်းက ယိုစိမ့်နေတာလား (သို့) ပါဝါစတီယာရင်ပန့်ကလဲ ယိုစိမ့်နေတာလားဆိုတာကို သေချာစစ်ဆေးသင့်ပါတယ်။"
        },
        {
          "fact":
              "ပါဝါစတီယာရင်ဆီက အသုံးပြုတာ ကြာသွားတဲ့အခါ အရောင်ပြောင်းသွားသလို ချောဆီလုပ်ငန်း လုပ်ဆောင်မှုကိုလည်း ထိခိုက်စေပြီး စတီယာရင်ဂန်းနှင့် ပါဝါပန့်ကို ပျက်စီးစေပါတယ်။ ပါဝါစတီယာရင်ဆီလဲရင် ကုန်ကျစရိတ်သိပ်မရှိပေမယ့် ပါဝါစတီယာရင်ဂန်းနဲ့ ပါဝါစတီယာရင်ပန့်လဲရရင်တော့ ကုန်ကျစရိတ် များသွားနိူင်ပါတယ်။ ဒါကြောင့် ပါဝါစတီယာရင်ဆီကို ပုံမှန်စစ်ဆေးလဲလှယ်သင့်တာဖြစ်ပါတယ်။"
        }
      ],
    },
    {
      "image": "assets/images/tier.png",
      "title": "တာယာအကြောင်း သိကောင်းစရာ",
      "details": [
        {
          "fact":
              "တာယာတစ်လုံး၏ ဘေးနံရံတွင် ၎င်းတာယာ၏ အရွယ်အစား၊ တပ်ဆင်ရမည့် ခွေ၏ (rim) အရွယ်အစား၊ တာယာ၏ အမြင့်ဆုံးခံနိုင်မည့် ဝန်၊ အမြင့်ဆုံးမောင်းနှင်နိုင်မည့် speed၊ တာယာ၏ တည်ဆောက်ပုံ နှင့် အသုံးပြုထားသော materials များ၊ တာယာ၏ ပန်းပွန်းစားခံနိုင်မှုအခြေအနေ (treadwear)၊ တာယာ၏ကုတ်အား (traction)၊ နှင့် တာယာ၏ အပူဒဏ်ပေါ်ခံနိုင်မှု (temperature resistance)၊ တာယာ၏ ထုတ်လုပ်သည့် ကာလ၊ ထုတ်လုပ်သူ နှင့် ထုတ်လုပ်သည့် စက်ရုံ၊ TWI (Tread Wear Indicator) ခေါ် တာယာ၏ ပန်းပွန်းစားမှုအခြေအနေကိုကြည့်ရမည့်နေရာ၊ စသော အချက်အလက် များကို ဖော်ပြထားသည်။ \n Tire Size Designation \n ယခုဖေါ်ပြထားသော အချက်အလက်များသည် Euro-Metric Sizing System ကိုအသုံးပြုထားသော တာယာများ အတွက်သာဖြစ်သည်။ Numeric Sizing System (until late 1960s), Alpha-Numeric Sizing System (start in 1968), P-Metric Sizing System (start in 1976), Metric Sizing System, Millimetric Sizing System, Light Truck Numeric System, Light Truck Metric Sizing System, Light Truck High Floatation System စသော Tire Sizing Systems များအတွက် မဟုတ်ပါ။ \n 205/65 R 15 \n 205 --> တာယာ၏ ဗျက်အကျယ် ဖြစ်ပြီး မီလီမီတာ ဖြင့်ပြသည်။ 205mm (nominal section width in mm) \n 65 --> တာယာ၏ အမြင့်နှင့်အကျယ်၏ အချိုးရာခိုင်နှုန်းဖြစ်သည်။ Aspect ratio 65% (ratio of height to width in %) \n Section height = (205*65)/100 =133 mm \n R --> တာယာ၏ တည်ဆောက်ပုံ Radial Construction \n 15 --> တပ်ဆင်ရမည့် ခွေ၏ (rim) အရွယ်အစား 15 လက်မအချင်း (Rim diameter in inches) \n Service Description \n Service Description ကို တာယာ၏ ဘေးနံရံတွင် ဖော်ပြထားပြီး ဂဏာန်းနှစ်လုံး သို့မဟုတ် သုံးလုံးပါသော Load Index နှင့် အက္ခရာတစ်လုံးပါသော Speed Index တို့ဖြင့်ဖော်ပြသည်။ ဥပမာ 100Q \n Load Index (LI) \n Load index များကို တာယာ၏ အမြင့်ဆုံး ခံနိုင်မည့်ဝန် (design load) ကို သတ်မှတ်ရာတွင် သုံးသည်။ အောက်တွင် ဖေါ်ပြထားသော Maximum load carrying capacity per tire ပုံကို ဖတ်ရှုခြင်းဖြင့် တာယာ၏ ဘေးနံရံတွင် ဖော်ပြထားသော load index တစ်ခုစီအတွက် အမြင့်ဆုံး ခံနိုင်မည့်ဝန်ကို သိရှိနိုင်သည်။ ဥပမာအားဖြင့် load index 100 ရှိသော တာယာသည် အမြင့်ဆုံး 800kg ဝန်ကို ခံနိုင်ရန် ဒီဇိုင်းပြုလုပ်ထားသည်။ \n Speed Index (SI) \n Speed Index (SI) \n တာယာ၏ ဘေးနံရံတွင် ဖော်ပြထားသော Speed Index မှတဆင့် ၎င်းတာယာ၏ သတ်မှတ်ထားသော အမြင့်ဆုံး ခံနိုင်မည့်ဝန်ကို တင်၍ မောင်းနှင်ပါက အမြင့်ဆုံး မောင်းနှင်နိုင်မည့် speed ကိုသိရှိနိုင်သည်။ အောက်တွင်ဖော်ပြထားသော speed index နှင့် maximum speed chart ကို ဖတ်ရှုခြင်းဖြင့် တာယာ၏ ဘေးနံရံတွင် ဖော်ပြထားသော speed index တစ်ခုစီအတွက် အမြင့်ဆုံး မောင်းနှင်နိုင်မည့် speed ကို သိရှိနိုင်သည်။ ဥပမာအားဖြင့် service description 100Q တာယာအတွက် အမြင့်ဆုံးဝန်(800kg)ကို တင်ဆောင် မောင်းနှင်ပါက တစ်နာရီ မိုင်တစ်ရာ (100mph) ထက် ပို၍ မမောင်းသင့်ပေ။ Speed Index သည် တာယာနှင့်သာ သက်ဆိုင်ပြီး ယာဉ်၏ မောင်းနှင်နိုင်မည့် speed နှင့် မသက်ဆိုင်ကြောင်း သတိပြုပါ။ \n Uniform Tire Quality Grade (UTQG) \n တာယာထုတ်လုပ်သူများသည် UTQG ဟုခေါ်သော တာယာ၏ ပန်းပွန်းစားခံနိုင်မှုအခြေအနေ (treadwear)၊ တာယာ၏ကုတ်အား (traction)၊ နှင့် တာယာ၏ အပူဒဏ်ပေါ်ခံနိုင်မှု (temperature resistance) တို့ကိုစမ်းသပ်၍ တာယာ၏ဘေးမျက်နှာပြင်တွင် ဖော်ပြပေးရသည်။ \n Treadwear \n တာယာ၏ ပန်းပွန်းစားခံနိုင်မှုအခြေအနေကို treadwear number အနေဖြင့်ဖော်ပြပေးသည်။Reference standard အနေဖြင့် treadwear number ကို 100 ဟုသတ်မှတ်ထားသည်။ တာယာများကို industry standard ၏ guidelines များအတိုင်း စမ်းသပ်၍ numerical grade များသတ်မှတ်ကာ reference standard grade ဖြစ်သော 100 နှင့်နှိုင်းယှဉ်လေ့ရှိသည်။ Treadwear number ကြီးလေလေ တာယာပွန်းစားမှုခံနိုင်ရည် ပိုကောင်းလေလေဖြစ်သည်။ ဥပမာအားဖြင့် treadwear number 200 ရှိသော တာယာသည် treadwear number 100 ရှိသော တာယာထက် ပွန်းစားမှုဒဏ် နှစ်ဆပိုခံနိုင်မည်။ \n Traction \n တာယာ၏ စိုစွတ်နေသော လမ်းပေါ် (ကတ္တရာလမ်း နှင့် ကွန်ကရစ်လမ်း နှစ်မျိုးစလုံးပေါ်တွင် စမ်းသပ်သည်။) ရပ်တန့်နိုင်သော အရည်အသွေးကို traction number ဖြင့်သတ်မှတ်သည်။ “AA”, “A”, “B” နှင့် “C” ဟူ၍ traction grade လေးမျိုးသတ်မှတ် ထားသည်။ စိုစွတ်နေသော လမ်းပေါ် ရပ်တန့်နိုင်သော အရည်အသွေး အမြင့်ဆုံးကို “AA” ဖြင့်ဖော်ပြပြီး အနိမ့်ဆုံးကို “C” ဖြင့်ဖော်ပြသည်။ \n Temperature Resistance \n တာယာ၏ အရှိန်တစ်ခုတွင် အပူမည်မျှထုတ်လုပ်နိုင်ခြင်း (heat generation) နှင့် အပူမည်မျှကွယ်ပျောက်စေနိုင်ခြင်း (heat dissipation) အပေါ် မူတည်၍ temperature grade ကိုသတ်မှတ်ထားသည်။ တာယာမှ အပူကို လုံလောက်စွာ dissipate မလုပ်နိုင်ပါက၎င်း၊ အပူချိန်မြင့်တက်လာခြင်းကြောင့် ဖြစ်ပေါ်လာနိုင်မည့် destructive effects များကို မခုခံနိုင်ပါက၎င်း တာယာ၏ high speed တွင် အန္တရာယ်ကင်းစွာ မောင်းနှင်နိုင်မည့် စွမ်းရည် (ability) ကျဆင်းသွားစေသည်။ Temperature grade ကို A, B နှင့် C ဟူ၍ သုံးမျိုး သတ်မှတ်ထားပြီး grade A သည် အရည်အသွေး အမြင့်ဆုံးဖြစ်ပြီး grade C သည် အရည်အသွေး အနိမ့်ဆုံးဖြစ်သည်။ \n  A သည် အပူပိုင်းဒေသ၊ B သည်ပုံမှန် (Normal) နှင့် C ဆိုသည်မှာ အအေးပိုင်း (Cold) ကိုရည်ညွှန်းပါသည်။ \n Traction ဆိုသည်မှာ ဘရိတ်ဖမ်းရာတွင် ကားရပ်တန့်ရန်လိုအပ်သော အကွာအဝေးညွှန်းကိန်းဖြစ်ပြီး AA,A,B နှင့် C တို့နှင့်ဖော်ပြလေ့ရှိသည်။ AA သည်အတိုဆုံးသော အကွာအဝေးတွင် ဘရိတ်မိခြင်းကို ရည်ညွှန်းခြင်းဖြစ်သည်။ \n Treadwear ဆိုသည်မှာ တာယာပန်းစားနှုန်းကိုဖော်ပြပေးခြင်းဖြစ်ပြီး ဂဏန်း ၃လုံးဖြစ်သော 250,350 and 450 ဖြင့်ဖော်ပြလေ့ရှိသည်။ 450 သည်တာယာစားနှုန်း အနည်းဆုံးဖြစ် သည်။ Tread Depth (Twi) သည်အစွန်းထိပ်တွင် Twi သတိပေးအမှတ်အသားဖြင့် ဖော်ပြလေ့ရှိသည်။ Twi အမှတ်အသားရောက်လာပါက တာယာလဲသင့်ပြီဟု ဆိုလိုခြင်းဖြစ်သည်"
        },
      ],
    },
    {
      "image": "assets/images/viber_image_2022-09-18_15-07-02-872.jpg",
      "title": "သိထားသင့်တဲ့ 𝐄𝐧𝐠𝐢𝐧𝐞 𝐎𝐢𝐥 အကြောင်း",
      "details": [
        {
          "fact":
              "𝐄𝐧𝐠𝐢𝐧𝐞 𝐎𝐢𝐥 ဆိုတာ 𝐂𝐚𝐫 𝐄𝐧𝐠𝐢𝐧𝐞 အတွက် အဓိကလိုအပ်တဲ့ ပင်မအရင်းအမြစ်ဖြစ်တယ်တယ်ဆိုတာ ကားဆရာကြီးများသိထားပြီးသားအရာဖြစ်ပါတယ်။ဒါပေမဲ့ ဘာကြောင့်အသုံးပြုဖို့လိုတယ်ဆိုတာ တိတိကျကျ သိတဲ့သူနည်းပါပါလိမ့်မယ်။ \n  ကဲ့ဒါဆိုရင် Car Engine အတွက် 𝐄𝐧𝐠𝐢𝐧𝐞 𝐎𝐢𝐥 ဘာကြောင့်လိုအပ်တယ်ဆိုတာ တိတိပပ ပြောရရင် \n (၁) ချောဆီအဖြစ်ပေးခြင်း နှင့် ပွတ်တိုက်စားခြင်းကိုကာကွယ်ပေးခြင်း \n Engine အတွင်းပိုင်းမှာ ထည့်သွင်းတည်ဆောက်ထားတဲ့ Crankshaft၊ Piston၊ Connection Rod စတာတွေ သံသတ္ထုစပ်တွေ ပြုလုပ်ထားတာမို့လို့ Engine လည်ပတ်တဲ့အခါ ထိခိုက် ပွတ်တိုက်စားမှုနည်းစေရန် ချောဆီအဖြစ်ပြုလုပ်ပေးခြင်းဖြစ်ပါတယ်။"
        },
        {
          "fact":
              "(၂) သန့်ရှင်းစေခြင်း \n Engine အတွင်းပိုင်းမှာ ထည့်သွင်းတည်ဆောက်ထားတဲ့ Crankshaft၊ Piston စတာတွေ သံ၊သတ္ထုစပ်တွေ ပြုလုပ်ထားတာမို့လို့ Engine လည်ပတ်တဲ့အခါ အမှုန်အစတွေအပြင် Engine အပေါ်ပိုင်းပေါက်ကွဲမှုကြောင့်ဓါတ်သတ္ထုတွေကို 𝐄𝐧𝐠𝐢𝐧𝐞 𝐎𝐢𝐥 ကနေတဆင့် 𝐄𝐧𝐠𝐢𝐧𝐞 𝐎𝐢𝐥 𝐅𝐢𝐥𝐭𝐞𝐫 ကနေစစ်ထုတ်ပေးကား Engine အတွင်းကို သန့်ရှင်းစေပါတယ်။ \n "
        },
        {
          "fact":
              "(၃) Engine အတွင်းပိုင်း ချေး(ဂျီး) တက်ခြင်းမှ ကာကွာခြင်း \n Engine အတွင်းပိုင်းမှာ ထည့်သွင်းတည်ဆောက်ထားတဲ့ပစ္စည်းတွေဟာ သံသတ္ထုစပ်ဖြစ်တာကောင့် 𝐄𝐧𝐠𝐢𝐧𝐞 𝐎𝐢𝐥 ဟာ သံချေးတက်ခြင်းကို ကာကွယ်ပေးပါတယ်။"
        },
        {
          "fact":
              "(၄) အပူကိုလျော့နည်းစေခြင်း (သို့) အအေးပေးခြင်း \n Engine အတွင်းလည်ပတ်နေတဲ့ ပစ္စည်းတွေကြောင့်နဲ့ Engine အပေါ်ပိုင်းပေါက်ကွဲမှုတွေကြောင့် ဖြစ်ပေါ်လာတဲ့ Engine အတွင်းပိုင်း အပူချိန်ကို Engine Oil လျော့ကျစေပါတယ်။"
        },
        {
          "fact":
              "(၅)Seal အဖြစ်ပြုလုပ်ပေးခြင်း \n Engine အပေါ်ပိုင်း Combustion Chamber (Engine ပေါက်ကွဲခန်း) မှ ထွတ်ပေါ်လားသော မီးခိုးနှင့် အခြားအရာများ Piston မှတစ်ဆင့် Engine အတွင်းပိုင်းမဝင်ရောက်အောင်နှင့် Engine ပေါက်ကွဲမှုထွတ်ပေါ်လားသောတွန်းကန်အား မဆုံးရှုံးအောင်ကကွယ်ပေးထားဖြစ်ခြင်းတို့ပဲဖြစ်ပါတယ်။ \n ဒီအကြောင်းအရာတွေကြောင့် Engine ဟာ 𝐄𝐧𝐠𝐢𝐧𝐞 𝐎𝐢𝐥ကိုပင်မအရင်းအမြစ်တွေပဲဖြစ်ပါတယ်ခင်ဗျာ။"
        },
        {
          "fact":
              "Auto Gear Oil ဆီလဲတော့မည်ဆိုလျှင် ဆီမှားယွင်းလဲမိပါက \n အော်တိုဂီယာ(Auto Transmission)ကားတစ်စီး ဆီလဲရာတွင် ပထမဆုံးလိုအပ်ချက်မှာ… ဆီမဖောက်ချခင် ၎င်းအော်တိုဂီယာသုံးထားသော ဆီအမျိုးအစားမှာ… ATF(Automatic Transmission Fluid) ဆီအမျိုးအစားလား… CVT(Continuously Variable Transmission)ဆီအမျိုးအစားလားသိရှိရန်မှာ… အလွန်အရေးကြီးသောအချက်ပင်ဖြစ်ပါသည်… ဆီအမျိုးအစားမှားထည့်မိပါက ဂီယာဘောက်ပျက်စီးကာ… မော်တော်ယာဉ်ပိုင်ရှင်များမှာ နစ်နာကြရပေသည်… မြန်မာပြည်တွင်ယခင်က CVT/ATF ဂီယာများ ပျက်စီးရခြင်း၏… ၅၀% ကျော်မှာ ဆီမှားထည့်ခြင်းကြောင့်သာဖြစ်သောကြောင့်… ဆီလဲပေးခြင်းလုပ်ငန်း လုပ်ကိုင်သော ကားဆားဗစ်များမှာ… အင်္ဂျင်ဝိုင်(Engine Oil) ဂီယာဝိုင်(Transmission Oil) အမျိုးအစားများကို… ကျွမ်းကျင်စွာသိရှိသော ဝန်ထမ်းများရှိရန်မဖြစ်မနေလိုအပ်ပါသည်… ကျွမ်းကျင်ဝန်ထမ်းများရှိမှသာ ဆီအမျိုးအစားမှန်ကန်စွာလဲပေးနိုင်မှသာ… မော်တော်ယာဉ်များ၏ အော်တိုဂီယာများပျက်စီးချိန်မတန်ခင် ပျက်ခြင်းမှ… ကင်းဝေးစေမည်ဖြစ်ပါသည်… \n ATF/CVT ဆီကိုခွဲခြားသိပါကလည်း… မိမိဆီလဲလှယ်သော အော်တိုဂီယာကားသည်… ATF ဖြစ်ပါက မိမိဆီလဲလှယ်ရသောကားသည်… Dexron , T-IV , WS , SP , Matic စသည်ဖြင့်… ကားထုတ်လုပ်သော ကုမ္ပဏီမှ ညွှန်ကြားထားသော ဆီအမျိုးအစားကို… မှန်ကန်စွာရွေးချယ်တတ်ရန်လိုပေသည်… ထိုဆီအမျိုးအစားများကို အော်တိုဆီတိုင်းသော ဂိတ်တံ (ATF Level Gauge) တွင် ရေးသားဖော်ပြထားတတ်ပါသည်… အကောင်းဆုံးကတော့ Genuine Oil ကတော့ အကောင်းဆုံးပင်ဖြစ်သော်လည်း… အချို့သောဆီများမှာ မူရင်းကုမ္ပဏီထုတ် AFT ဆီများမရရှိပါက… အခြားကုမ္ပဏီထုတ်ဆီများတွင်လည်း ၎င်းဆီပုံးတွင် အသုံးပြုနိုင်သော… ကားအမျိုးအစားများ ဆီအမျိုးအစားများကိုရေးသားညွှန်ကြားထားပါ၍… မိမိဆီလဲလှယ်သော ကားမည့်သည့်အမျိုးအစားထည့်ရမည်ကို… ရှာဖွေကြည့်ရှု့ကာ ဆီလဲလှယ်ပေးနိုင်ပါသည်… \n CVT ဆီကတော့ Genuine Oil ကိုသာ မဖြစ်မနေသုံးရန်… ကားကုမ္ပဏီများက Owner Manual တွင်ညွှန်ကြားထားပါသည်… ကားကုမ္ပဏီ တစ်ခုနှင့် တစ်ခု CVT ဂီယာတွင် အသုံးပြုသော… Metal Belt မှာ မတူညီကြသဖြင့် CVT ဆီအသုံးပြုသောအမျိုးအစားများမှာလည်း… မတူညီပေ… ထို့ကြောင့် မူရင်းကုမ္ပဏီထုတ် CVT ဆီကို မဖြစ်မနေသုံးရန်လိုအပ်ပေသည်… ဥပမာ…Honda ကားအမျိုးအစားများတွင်အသုံးပြုသော CVT ဆီမှာ… HMMF ဆီအမျိုးအစားပင်ဖြစ်ပေသည်… \n HMMF ဆီအစား အခြားဆီများထည့်ပါက Metal Belt များ ပျက်စီးကာ… စထွက်ကာစတွင် ကားတုန်ခြင်း…ဂီယာဘောက်အတွင်းမှ အသံမြည်ခြင်း… စအထွက်တွင် ပုံမှန်ရှိရမည့် အင်္ဂျင်အပတ်ရေနှင့် ကားမသွားသဖြင့်… လီဘာ (Accelerator) ကို ပိုနင်းမှ အင်္ဂျင်အပတ်ရေများမှ… ကားသွားခြင်း…ဂီယာအချိန်းနောက်ကျခြင်း ကုန်းမတက်နိုင်ခြင်း… စသည့် ချို့ယွင်းချက်များဖြစ်တတ်ပါသည်။ ထို့ကြောင့် CVT ဆီများအား အတတ်နိုင်ဆုံး မူရင်းကုမ္ပဏီထုတ်ဆီသာ… အသုံးပြုသင့်ပါသည်… အော်တိုဆီလဲလှယ်ရာတွင် ဆီကန်ဖွင့်၍ရသော အမျိုးအစားဖြစ်ပါက… ဆီကန်ဖွင့်ကာ အော်တိုဆီစစ်အား ဆေးကြောသန့်စင်ပေးခြင်း… အသစ်ဝယ်ယူလဲလှယ်၍ ရပါက အသစ်လဲလှယ်ပေးခြင်းပြုလုပ်သင့်ပါသည်… အော်တိုဆီ လဲလှယ်ရာတွင် စက်ဖြင့်လဲခြင်းနှင့် ရိုးရိုးလဲလှယ်ခြင်းတို့ကို… မော်တော်ယာဉ်ပိုင်ရှင်မှ ရွေးချယ်နိုင်ပါသည်… စက်ဖြင့်လဲလှယ်ပါက အော်တိုဆီဖိုး ၂ ဆ ကုန်ကျမည်ဖြစ်ကာ… ရိုးရိုးလဲလှယ်ပါက ဆီးဖိုးတစ်ဝက်သက်သာမည်ဖြစ်ပါသည်… သို့သော် အလွန်အမင်း ညစ်ပတ်နေသော အော်တိုဆီများကိုလဲလှယ်ရာတွင်… စက်ဖြင့် လဲလှယ်ခြင်း ဆီကန်ဖွင့်ကာ ဇကာဆေးခြင်းများလုပ်သင့်ပါသည်… \n မည်သည့် နည်းဖြင့်လဲလှယ်သည်ဖြစ်စေ ဆီများအကုန်ဖောက်ချပြီးပါက… ဖရုံသီး (Torque Converter) ထဲရှိဆီများ ကုန်သွားစေရန်… စက္ကန့် (၃၀) ခန့် စက်နိုးလိုက် ရပ်လိုက်… ပြန်နိုးလိုက်နှင့် ၄/၅ ကြိမ်ခန့်ပြုလုပ်ပါက ဖရုံသီးနှင့် ဂီယာဘောက်ထဲရှိ… ဆီကျန်များ ထွက်နိုင်သမျှ ထွက်လာပါသည်… စက်နိုးပြီး ရပ်လိုက်ချိန်တွင် ဆီမကျတော့ပါက… ဆီကန်အား ပြန်လည်တတ်ဆင်ခြင်း… အော်တိုဆီ ဖောက်ချသော နတ်ပေါက်အား သေချာစွာပြန်လည်ကြပ်ကာ… အော်တိုဆီအားဖြည့်ရမည်ဖြစ်ပါသည်… အော်တိုဆီထည့်နေချိန်တွင်ဂီယာအား Park Position တွင်ထား၍စက်နိုးထားရပါမည်… အော်တိုဆီဖြည့်ရမည့် အတိုင်းအတာနီးပါဖြည့်ပြီးပါက… ကားပေါ်တက်ကာ B or L , S or 2, 3, 4, Drive ဂီယာများအားတစ်ခုချင်း… ဂီယာထည့်ပြီး ၅ စက္ကန့်ခန့်စီစောင့်ပါ… အဆိုပါဂီယာများထည့်ပြီးပါက Over Drive ခလုတ်ပါပါက… OD ခလုတ်နှိပ်ပြီး ခေတ္တစောင့်ဆိုင်းပါ… ပြီးလျှင် Reverse ဂီယာအားထိုးပါ ခေတ္တစောင့်ဆိုင်း၍… စက်သတ်ပြီးတိုင်းချိန်တွင် ဆီအပူချိန် 28 C ံ မကျော်ပါက… Maximum Cold အမှတ် နှင့် Minimum Hot အမှတ်အလည်တွင်ရောက်ရှိအောင်ဖြည့်ပါ… \n ဒီနေရာတွင်ပြောစရာရှိသည်က အချို့ကားကုမ္ပဏီများက… အော်တိုဆီတိုင်းရာတွင် စက်နိုး၍ တိုင်းရန်ညွှန်ကြားထားပြီး… အချို့သော်ကားကုမ္ပဏီများက စက်သတ်၍ တိုင်းရန်ညွှန်ကြားထားသောကြောင့်… Owner Manual ရှိပါက ကြည့်ရှု့နိုင်သော်လည်း… Owner Manual မပါရှိပါက စက်ရပ်၍ တိုင်းသည်က အကောင်းဆုံးဖြစ်ပါသည်… အဘယ့်ကြောင့်ဆိုသော် Oil Level မှတ်သည် လိုအပ်သည်ထက်ပိုများပါက… အော်တိုဆီများသည်အပူချိန်ပိုများက အော်တို ကလပ်ပြားငယ်များ… ပျက်စီးမြန်ခြင်း…Seal, O Ring များ မာကြောလာကာ ဆီမထိန်းနိုင်သောကြောင့်… ဂီယာအချိန်းနောက်ကျခြင်း…ဂီယာချိန်းလျှင်ဆောင့်ခြင်း… တို့ဖြစ်ကာ ဂီယာပျက်စီးတတ်ပါသည်… ထို့ကြောင့် နောက်ပိုင်းဂီယာများတွင် ဆီပိုမဖြည့်နိုင်စေရန်… Oil Level ပေါက်များ ဖောက်ကာ ဂီယာဝိုင်များ၍ အပူချိန်များသောကြောင့်… ဂီယာအတွင်းရှိ ပစ္စည်းများ ပျက်စီးမှုနည်းစေရန် ကာကွယ်ထားခြင်းဖြစ်ပါသည်… ဒါကြောင့် ကျွန်တော်သည် စက်သတ်၍သာတိုင်းပါသည်… ဆီမတိုင်းခင် အထက်တွငဖော်ပြခဲ့သလို ဂီယာအကုန်ထည့်ကာ… ခေတ္တစောင့်ဆိုင်းရန်ကိုတော့ မဖြစ်မနေလိုအပ်ပါသည်… \n ဆီဖြည့်ပြီးသတ်မှတ် Level ရောက်ပါက… ကားအား ၅ ကီလိုကျော်ခန့်စမ်းသပ်မောင်းနှင်ကြည့်ကာ… ဂီယာအချိန်းအပြောင်းမှန်ပါက စက်ရပ်ကာ ဆီတိုင်းကြည့်ပါ… Maximum Hot အမှတ်တွင်မရောက်သေးပါက သတ်မှတ်အမှတ်ရောက်သည်အထိဆီထပ်ဖြည့်ပါ… အော်တိုဆီ ယိုစိမ့်ခြင်းရှိ / မရှိစစ်ဆေးပြီးလျှင်… ဆီယိုစိမ့်ခြင်းမရှိပါက မော်တော်ယာဉ်ပိုင်ရှင်ထံသို့ ပြန်လည်အပ်နှံနိုင်ပြီဖြစ်ပါသည်… မှတ်ချက်။ စက်နိုးထား၍အော်တိုဆီတိုင်းပါက Cold Level ထက် ပို၍ မဖြည့်သင့်ပါ…အော်တိုဆီများပါက ဂီယာဝိုင်အပူချိန်ပိုများကာ… ဂီယာအတွင်းပိုင်းပစ္စည်းများ ပျက်စီးစေတတ်သောကြောင့်ဖြစ်ပါသည်… \n ယခုနောက်ပိုင်းလာသောမော်ဒယ်မြင့်ကားများတွင် အော်တိုဆီတိုင်းသော Level Gauge တံများမပါရှိသောကားများလည်းရှိပါသည်… ထိုကားများတွင် ကားအမျိုးအစားအလိုက် Oil Level ပေါက်ပါရှိပါသည်… ထို Level ပေါက်မှ ဆီကျလာသည်အထိ… အထက်ဖော်ပြပါနည်းလမ်းအတိုင်း ဖြည့်ရမည်ဖြစ်ပါသည်"
        }
      ],
    },
    {
      "image": "assets/images/PLUG-WET-1024x509.jpg",
      "title": "auto gear ကားစမောင်းမယ်ဆိုရင်",
      "details": [
        {
          "fact":
              "အခုမှ auto gear ကားစမောင်းမယ်ဆိုရင် ဒီအချက်လေးတွေဂရုပြုပါ \n \n ၁။ auto gear က Parking (P) ကိုထိုးတော့မယ်ဆိုရင် ကားကိုလုံးဝဘရိတ်နင်းပြီးရပ်သွားမှ ထိုးပါ။ P ကိုထိုးလိုက်တာနဲ့ transmission ကို သော့ခတ်လိုက်သလိုပါပဲ။ \n locking pin လို့ခေါ်တဲ့ သံချောင်းဟာ transmission က ဂီယာအသွားတွေကြားထဲ ထိုးပိတ်လိုက်ပါတယ်။ ကားမရပ်သေးဘဲ P ထိုးလိုက်ရင် အဲ့ lock pin ကျိုးနိုင်ပါတယ်။ \n \n ၂။ အပေါ်ကအချက်လိုပါပဲ auto gear ကို reverse (R) မှ drive (D) ကိုပြောင်းတာဖြစ်ဖြစ် D မှ R ပြောင်းတာဖြစ်ဖြစ် ကားကို ဘရိတ်နင်းပြီး ရပ်သွားမှ ပြောင်းရပါမယ်။ \n parking ထိုးတဲ့အချိန် ဖြစ်တတ်ပါတယ်။ ကားရှင်းလို့အမြန်ထွက်/ဝင်လုပ်တဲ့အခါ သတိထားဖို့လိုပါတယ်။ ကားရှေ့ရွေ့နေတုန်း R ထိုးတာဖြစ်ဖြစ် နောက်ရွေ့နေတုန်း D ပြန်ထိုးတာဖြစ်ဖြစ်လုပ်မိရင် transmission ထိခိုက်စေပါတယ်။သဘောက ကားရပ်ပြီးမှ ဂီယာပြောင်းရမှာဖြစ်လို့ transmission က brake လုပ်ရမယ့်အလုပ်ကိုလုပ်ပေးရလို့ပါ။ \n \n ၃။ ကုန်းဆင်းတွေမှာ neutral မထိုးရပါ။ အငှားယာဉ်မောင်းတွေ လုပ်လေ့ရှိပါတယ်။ ကျွန်တော်တို့လို ဆင်းရဲတဲ့နိုင်ငံအနေနဲ့ ဆီစားသက်သာအောင် ကုန်းဆင်းမှာ free ရိုက်တာ အပြစ်မပြောပါဘူး။ \n အမေရိကန်မှာတောင် အဲ့လိုလုပ်ကြလို့ ပြည်နယ် ၁၅ ခုမှာ ကုန်းဆင်း ဂီယာ N မထိုးရ ဥပဒေ ပါထုတ်ပြန်ထားပါတယ်။ ကုန်းဆင်း N ထိုးရင် ဆီစားသက်သာတာမှန်ပေမယ့် ကားရဲ့ ပြည့်ဝတဲ့ ထိန်းချုပ်မှုမရတော့ပါဘူး။manual ကားတွေ free ရိုက်တဲ့အခါ safe မဖြစ်သလိုပါပဲ။ ကား ကွန်ပျုတာ ECU ဟာ N မှာရပ်နေတယ်လို့ သိရှိတဲ့အတွက် ကားသွားနေတဲ့ အရှိန်အတိုင်း ဆီမပေးတော့ပါဘူး။ဆီစားလျော့သွားပေမယ့် transmission အတွက်လိုအပ်တဲ့ ချောဆီ အဝင်အထွက်လျော့နည်းစေပြီး ဂီယာဘောက်စ် အတွင်းပိုင်း ပွတ်တိုက်မှုကနေ ပျက်စီးနိုင်ပါတယ်။နောက်ပိုင်းကားတွေမှာတော့ ကုန်းဆင်းမှာ D နဲ့သွားရင်တောင် auto ဆီဖြတ်ပေးတဲ့ နည်းပညာတွေ ပါပါတယ်။ \n \n ၄။ အဲလိုပါပဲ မီးပိုင့်တွေမှာ စောင့်တဲ့အချိန် N ကိုမထိုးရပါဘူး။ မီးပိုင့်မှာ D နဲ့ brake နင်းပြီးစောင့်နေတာထက် ဆီစားသက်သာတာ မှန်ပေမယ့် မီးစိမ်းလို့ သတိမေ့ပြီး N နဲ့လီဗာနင်း ထွက်တဲ့အခါ ကားကမရွေ့ဘဲ အင်ဂျင်သံဂျီးထွက်လာမှ ချက်ချင်း သတိရပြီး D ကိုတန်းထိုးရင် transmission ထိပါမယ်။ \n ဒါ့အပြင် plainဂျီး လီဗာနင်းမိလိုက်တဲ့ အတွက် ခြွေတာထားတဲ့ ဆီထက်ပိုကုန်သွားပါပြီ။ \n \n ၅။ နောက်ဆုံးအချက်ကတော့ လူငယ်တွွေအနေနဲ့ Fast & Furious ဇာတ်ကားတွေကြည့်ပြီး ကားမထွက်ခင်် ဂီယာကို N မှာအသင့်ထားပြီး တ ဗြဲဗြဲနဲ့ လီဗာကြွေးထားမယ်။\nပြီးတာနဲ့ ဒုံးဆို D ကိိုတန်းထိုးပြီး အမြန်ထွက်တဲ့ လုပ်ရပ်တွေဟာ transmission bands တွေကိုလည််း အမြန်ဆုံးပွန်းစားစေပါတယ်။ \n transmission band ဆိိုတာကတော့ အင်ဂျင်နဲ့ transmission အချိတ်/အဖြုတ်မှာ ဂီယာအုံတွေကို လိုသလိို ဆွဲဖမ်းပေးရတဲ့ စတီးလက်ကောက်တွေပါ။ \n ဂီယာN အခြေအနေမှာ transmission ဘက်ခြမ်းက ဂီယာအုံကို band ကဆွဲဖမ်းထားပြီး အင်ဂျင်ဘက်ခြမ််း (torque converter ရဲ့ impeller အခြမ်း) ကတော့လည်နေပါမယ်။ \n လီဗာနင်းထားပြီးD ကိုတန်းထိုးတာနဲ့ band ကဆွဲဖမ်းထားတဲ့ ဂီယာအုံကို high rpm နဲ့ဆွဲလှည့်လိုက်လို့ band တွေပွန်းစား ကုုန်တာပါ။ \n မိမိရဲ့စနစ်မကျမှုနဲ့ ဆီတစ်ပေါက် နှစ်ပေါက်ခြွေတာမိခြင်းရဲ့နောက်ကွယ်မှာ ဂီယာဘောက်အကြီးစားပြင်ဆင်မှုတွေဖြစ်ပေါ်စေနိုင်ပါကြောင်းဖြင့် …"
        },
      ],
    },
    {
      "image": "assets/images/ezgif.com-gif-maker.jpg",
      "title": "ကား ကျော်တက်တော့မယ်ဆို သတိထားသင့်တဲ့ အချက်(၈)ချက်",
      "details": [
        {
          "fact":
              "ကားတစီးနဲ့ တစီး အရှိန်နဲ့ကျော်တက်ခြင်းဟာ အရမ်းအန္တရာယ်များပါတယ်။ ကျော်တက်တော့မယ်ဆိုရင်လည်း ထည့်စဉ်းစားရမယ့် အချက်တွေအများကြီးပဲ။ကိုယ့်ကားရဲ့ အင်ဂျင်ပါဝါ၊သွားနေတဲ့အရှိန်၊ လမ်းအနေအထား အစရှိသဖြင့်ပေါ့။ဆိုတော့က ကားကျော်တက်တော့မယ်ဆို ကျနော်အခုပြောမယ့်အခြေခံအချက်လေးတွေတော့ ကြိုသိထားသင့်ပါတယ်။ဒါမှသာ အန္တရာယ်ကင်းကင်းနဲ့လိုရာခရီးကိုရှေ့ဆက်နိုင်မှာပေါ့နော်။ \n၁။ နောက်ကြည့်မှန်၊ ဘေးမှန် တွေကိုအလကားမထားပါနဲ့။ ကား ကျော်တော့မယ်ဆိုအကုန်ပတ်ကြည့်ပါ။ အနဲဆုံး ၂ ခေါက်လောက်သေချာအောင်ကြည့်ပါ။ ၁ ခေါက်လောက်နဲ့ကိုယ့်မျက်စိကိုယ် မယုံပါနဲ့။ ဖြစ်သွားတဲ့မတော်တဆ တွေထဲမှာ နောက်ကြည့်မှန်သေချာမကြည့်တာကလဲ အချက်တချက်အနေနဲ့ပါနေတတ်ပါတယ်။\n၂။ ကိုယ့်မျက်စိတဆုံး ရှေ့ကိုလှမ်းမမြင်ရဘူးဆို လုံးဝလုံးဝ ကျော်တက်ဖို့မကြိုစားပါနဲ့။ ဥပမာ မြူ ကျနေတာပဲ ဖြစ်ဖြစ်၊ မိုးတအားသဲနေတာပဲဖြစ်ဖြစ်၊ကိုယ့်မျက်စိကသေချာ မြင်ရဘူးဆိုနောက်ကနေပဲ လိုက်ပါ။မကျော်တက်ပါနဲ့။\n၃။ ကားမကျော်တက်ဖို့လမ်းညွန်အမှတ်အသားတွေပြထားတဲ့နေရာတွေမှာ လုံးဝမကျော်တက်ပါနဲ့။အဲ့လို လမ်းညွန်အမှတ်အသားတွေကအလကားပြထားတာမဟုတ်ပါဘူး။ခဏခဏမတော်တဆဖြစ်တဲ့ နေရာတွေမှာ ပြထားတတ်တာများပါတယ်။\n၄။ အရေးအကြီးဆုံးအချက်ပါ။ ကိုယ့်ကား လက်ရှိသွားနေတဲ့အရှိန်နဲ့ ကိုယ်ကျော်မယ့်ကားရဲ့ အရှိန်ကို အချိန်တိုအတွင်းတွက်ချက်တတ်ရပါမယ်။ ကိုယ်ကျော်မယ်ဆိုတဲ့ အကြောင်းကိုအချက်အရင်ပြပါ ရှေ့ကားနောက်ကား မြင်အောင်။\n အများအားဖြင့် မြို့ပြင်ဖက် အဝေးပြေးလမ်းတွေမှာအရှိန် နဲ့မောင်းနေတာဖြစ်တဲ့အတွက် ဆုံးဖြတ်ချက်မြန်မြန်ချဖို့ လိုပါတယ်။ မျက်နှာခြင်းဆိုင်ကား မလာတဲ့ ရန်ကုန်-မန္တလေး အမြန်လမ်းလိုမျိုးက ပြဿနာသိပ်မရှိပေမယ့် မျက်နှာခြင်းဆိုင် ကားလာတတ်တဲ့ လမ်းမျိုးတွေဆိုအန္တရာယ်များပါတယ်။\nအကယ်၍ ကားကျော်တက်ဖို့ အရှိန်တင်လို့ လိုသလောက်အရှိန် မရဘူးဆိုရင် ဂီယာအကြီးနဲ့ကျော်သင့်ပါတယ်။ကျော်တက်မယ်ဆိုတိုင်းလမ်းရဲ့ဘယ်ဘက် ခြမ်း(အပေါ်) ကနေပဲကျော်တက်ပါ။ ခြွင်းချက် အနေနဲ့ အခြေအနေအရ အောက်ကြောကနေ(ညာ)ကျော်ဖို့လိုတဲ့ နေရာတွေမှာတော့ သတိထားကျော်တက်ရပါမယ်။ (ဥပမာ ရှေ့ကားက ဘယ်ဘက်ကွေ့မယ်အချက်ပြထားလျှင်)\n၅။ ကျော်တက်ပြီးသွားပြီဆိုရင်လဲ ချက်ချင်း ကျော်တက်ပြီးတဲ့ ကားရဲ့လမ်းကြောင်းထဲကို ပြန်မဝင်ရပါဘူး။ အန္တရာယ်ကင်းတဲ့ အကွာအဝေးတခုရောက်မှ ညာဖက်လမ်းကြောကို ပြန်ဝင်သင့်ပါတယ်။(ကိုယ့် နောက်ကြည့်မှန်ကနေ ကျော်ခဲ့တဲ့ ကားကို လှမ်မြင်ရတဲ့ အနေအထား)။\nနောက်တခုကဘယ်ဘက်ကြောမှာမောင်ပိုင်စီးပြီး တချိန်လုံးတက်မမောင်းနေရဘူးနော်။ ဘယ်ဘက်ကြောက တစီးနဲ့ တစီး ကျော်ဖို့ ပဲပေးထားတာ ကျော်ပြီးတာနဲ့ ညာဖက်လမ်းကြောကိုပြန်ဝင်ပေးရမယ်။\n၆။ ဟိုင်းဝေးအချက်ပြစနစ်တွေအနေနဲ့ကတော့ အားလုံးသိပြီးတဲ့ အတိုင်းသတ်မှတ်ထားတဲ့ စည်းကမ်းအသစ်တွေကို လိုက်နာဖို့လိုပါတယ်။ညာဖက်ပြထားလျင် ညာဖက်၊ ဘယ်ဖက် ပြထားရင် ဘက်ဖက် ကွေ့မယ်လို့ပဲ မှတ်ယူသင့်ပါတယ်။ဟိုးအရင် စနစ်တွေကို မေ့ထားလိုက်ဖို့ လိုပါတယ်။\nညာဖက်လမ်းကြောကနေ ဘယ်ဖက်လမ်းကြောကို ထွက်ပြီးစကျော်တော့မယ်ဆိုတာနဲ့ ဘယ်ဖက် အချက်ပြပါ။ ကျော်ပြီး ညာဖက်ပြန်ဝင်မယ်ဆိုတာနဲ့ ညာဖက်အချက်ပြန်ပြပါ။(စနစ်ဟောင်းအချက်ပြ စနစ်ကို ဆက်သုံးနေသူတွေ တချို့တော့ကျန်နေသေးတဲ့အတွက်သတိတော့ထားကြပါ)\n၇။ ကိုယ့်မျက်စိတဆုံးမမြင်ရတဲ့ အကွေ့အကောက်တွေ၊ ကုန်းတက်တွေ မှာ လုံးဝကျော်တက်ဖို့ မစဉ်းစားပါနဲ့နော်။\n၈။ ဘယ်သောအခါမှ ကားကျော်ရင် ၂ စီး ၃ စီး ဆင့်မကျော်ပါနဲ့(လုံးဝမလုပ်ပါနဲ့)။\nကားကျော်တင်ခြင်းဆိုင်ရာသိထားသင့်တဲ့အချက်များကို ဗဟုသုတအဖြစ်ပြန်လည်မျှဝေပေးလိုက်ပါတယ်။  လိုရာခရီးကို အန္တရာယ်ကင်းစွာ အရောက်လှမ်းနိုင်ကြပါစေ။"
        },
      ],
    },
  ];
}

    // {
    //   "image": "assets/images/PLUG-WET-1024x509.jpg",
    //   "title": "မဖြစ်မနေ စစ်ဆေးသင့်သည့်ကားဘတ္ထရီ",
    //   "details": [
    //     {
    //       "fact":
    //           "ဒီအပတ်မှာတော့မင်မင်က ကားတစ်စီးမှာမရှိမဖြစ်အရေးပါတဲ့ ဘတ္ထရီရဲ့ အလုပ်လုပ်ဆောင်ပုံနဲ့ အရေးကြီးတဲ့ထိန်းသိမ်းပုံများအကြောင်းကို Mchanix Battery ချစ်သူများအတွက် ဗဟုသုတရဖွယ် ဝေမျှပေးလိုက်ပါတယ်ရှင် \n \n ♻ ကားတစ်စီး သက်ဝင်လှုပ်ရှားနိုင်ရေး အတွက် ကားဘတ္ထရီသည် အရေးကြီးသည်။ ဘတ္ထရီသည် အမြဲတမ်းအားပြည့်၍ ကျန်းမာရေး ကောင်းမွန်နေရမည်။ဘတ္ထရီ ကျန်းမာမှ သင့်ကားကို စိတ်တိုင်းကျ လိုရာစေနိုင်မည်။ ကားဘတ္ထရီတစ်လုံးသည် ကားတစ်စီးလုံး၏ အသက်ဝိဉာဉ်ဖြစ်သည်။ ကားတစ်စီးလုံး၏ ထိန်းချုပ်မှုစနစ်အားလုံး သည် လျှပ်စစ်ဝါယာများဖြင့်သာ သွားသည်။ Electrical System, Charging, Aircon System အားလုံးတွင် ဘတ္ထရီသည် မပါမဖြစ် အဓိက ကျသည်။ \n 🔆 ကားတစ်စီးထိန်းသိမ်းရေးတွင် ဘတ္ထရီ စစ်ဆေးခြင်းနှင့် ထိန်းသိမ်းခြင်းသည်လည်း အရေးကြီးသောအချက်ဖြစ်သည်။ ဘတ္ထရီနှင့် စပ်လျဉ်း၍ အခြား သိထားသင့်သော အချက်များလည်းရှိသည်။ အအေးဓာတ်လွန်ကဲသော တောင်ပေါ်ဒေသများတွင် ဘတ္ထရီသည်ပို၍အရေးကြီးသည်။ \n 🔎 ဘတ္ထရီ၏ အဓိကတာဝန်သည် အင်ဂျင်စက် စတင်နှိုးရန်အတွက် အားကောင်းသော လျှပ်စစ်စီးကြောင်းကို ထုတ်ပေးရန်ဖြစ်သည်။ အခြားတာဝန်များကိုလည်းထမ်းဆောင်ရသည်။ \n • ကားတစ်စီးလုံး၏ Electrical System တွင်တည်ငြိမ်သော DC လျှပ်စစ်ဗို့အား (12 Volt/ 24 Volt) ကို ထိန်းသိမ်းထားရန် \n • ကားစက်ရပ်ထားသော အချိန်တွင်လည်း လိုအပ်သော Power Supply ကိုပေးရန်၊ \n • ကားမီး ထွန်းရန်၊ \n • TV, CD Player နှင့် ရေဒီယိုများဖွင့်ရန် တို့အတွက်ဖြစ်သည်။ \n \n ♻ ကားတစ်စီးတွင် ဘတ္ထရီ အသစ်တစ်လုံး လဲလှယ်တပ်ဆင်ပေးလိုက်ရုံဖြင့် မပြီးသေးပါ။ ဘတ္ထရီကို နေ့စဉ်သုံးနေသဖြင့် အချိန်တန် လျှင် တဖြည်းဖြည်း ချွတ်ယွင်းပျက်စီး တတ်သည်မှာ သဘာဝဖြစ်သည်။ ဘက်ထရီအိုးထဲတွင် အားဝင်လိုက် အားပြန် ထုတ်သုံးလိုက် (Charging/Discharging) ဖြစ်စဉ်သည် အမြဲဖြစ် နေသည်။ ဓာတုပြောင်းလဲမှုဖြစ်စဉ်များလည်း အမြဲ ရှိသည်။ \n 💡 ထို့ကြောင့် ဘတ္ထရီအိုးတွင် ဓာတု ပွန်းစားမှုများ ရှိသည်။ ဘတ္ထရီအက်ဆစ်ရည် ခမ်းခြောက်ခြင်း၊ ခဲပြားများ၊ ဓာတ်ပြောင်းလဲရာမှ ပွန်းစားခြင်း၊ ဘတ္ထရီငုတ်များနှင့် ဘတ္ထရီခေါင်းများတွင် ဓာတ်ဆား များပေါက်ခြင်း၊ ဘတ္ထရီ Over-charging ဖြစ်ခြင်း၊ အက်ဆစ်ရည် များ သိပ်သည်းဆ ပြောင်းလဲခြင်း စ သောဖြစ်စဉ်များသည် ဘတ္ထရီ အသုံးပြုနေသမျှ ဖြစ်ပေါ်နေသည်။ ထို့ကြောင့် သင့်ကားမှ ဘတ္ထရီကို ဂရုစိုက် ထိန်းသိမ်းရန်နှင့်လိုအပ်လာလျှင် ဘတ္ထရီစစ်ဆေးပေးခြင်းတို့ ကို ဆောင်ရွက်ပေး သင့်သည်။ \n 🕯 ဘတ္ထရီစစ်ဆေးရန် ဘတ္ထရီ ဟိုက်ဒြိုမီတာ၊ ဒစ်ဂျစ်တယ် မီတာ (သို့မဟုတ်) မာတီမီတာ တစ်လုံး လိုအပ်သည်။ Safety ဖြစ်ရန် အတွက် ရာဘာလက်အိတ်တစ်စုံနှင့် မျက်စိ ကာကွယ်ရန်အတွက် မျက်မှန်တစ် လက်လိုသည်။ \n ⚝ ပထမဦးစွာ ဘတ္ထရီဗို့အား အခြေအနေကို တိုင်းတာစစ်ဆေး မည်။ ကားသော့ကို Off အနေအထားတွင် ထားပါက ဘတ္ထရီ အလုပ်မလုပ်ဘဲ နားနေမည်။ ဘတ္ထရီ အားဝင်ရောက် မှုအခြေအနေ (State of Charge) ကို စစ်ဆေးရန် မီတာ၏အနီရောင် (အဖို ကြိုး) ကြိုးစထောက်တံကို ဘတ္ထရီ အဖိုငုတ်တိုင် (+) တွင်ထောက်ပါ။ ဗို့ မီတာ၏ အမကြိုးစဖြစ်သော အနက်ရောင်ငုတ်ကို ဘက်ထရီအမငုတ် (-) နှင့် ဆက်သွယ်လိုက်ပါ။ ဗို့မီတာ ဒိုင်ခွက်တွင် ဘတ္ထရီ၏ ချာဂျင် အားပမာဏကို သိရှိနိုင်သည်။ \n ¤ ဘတ္ထရီဗို့အား 12.66 V ရှိလျှင် ဘတ္ထရီအားအပြည့်ရှိသည်။ \n ¤ 12.45 Volt သာရှိလျှင် (၇၅) ရာခိုင်နှုန်းသာ ရှိသည်။ \n ¤ 12.24 V အထိ ကျဆင်း သွားလျှင် ဘတ္ထရီအား ထက်ဝက် သာ ကျန်တော့သည်။ \n ☆ အကယ်၍ ဗို့ အား 12.06 V ကျော် ကျော်လေးသာ ပြလျှင် သင့်ကားဘတ္ထရီကို ချာဂျင် အရေးတကြီး ပြန်သွင်းပါ။ \n ➿ အား ပြည့်နေသော ကားဘတ္ထရီ တစ်လုံး၏ အက်ဆစ်သိပ်သည်း ဆသည် 1.265 ရှိရမည်။ အက်ဆစ် သိပ်သည်းဆကျသွားခြင်း၊ နည်းပါး သွားခြင်းသည် ဘတ္ထရီအားလျော့ သွားကြောင်း ဖော်ပြနေသည်ဟု မှတ် ယူရမည်။ အက်ဆစ်ပြင်းအား 1.225 သာရှိလျှင် ဘက်ထရီ၏ ချာဂျင်အား သည် (၇၅) ရာခိုင်နှုန်း သာကျန်သည် ဟု အဓိပ္ပာယ်ရသည်။ \n ☩ အကယ်၍ အက်ဆစ်ပြင်းအား 1.190 သာရှိလျှင် ထိုဘတ္ထရီ၏ စွမ်းအားသည် (၅၀) ရာခိုင်နှုန်းသာ ကျန်သည်ဟု အဓိပ္ပာယ်ရသည်။ ဘတ္ထရီအားကောင်း / မကောင်း သိရှိနိုင်ရန် ဘတ္ထရီအခန်းတိုင်း၏ ပလပ်အဖုံးများကို ဖွင့်ပြီး ဟိုက်ဒြို မီတာဖြင့် အက်ဆစ်ပြင်းအား ကို တိုင်းကြည့်ပါ။ အက်ဆစ်ပြင်းအား နည်းလေ အားမရှိလေဖြစ်ပါမည်။ ဘတ္ထရီတစ်လုံးတွင် Cell အခန်း (၆) ခန်းပါရှိသဖြင့် တစ်ခန်းနှင့် တစ်ခန်း အက်ဆစ်၏အရည် Level မညီညာဘဲ ရှိတတ်သည်။ အက်ဆစ် အရည် Level တညီတည်းရှိအောင် ညှိပေးရသည်။ \n ☩ အကယ်၍ အက်ဆစ်ပြင်းအား 1.190 သာရှိလျှင် ထိုဘတ္ထရီ၏ စွမ်းအားသည် (၅၀) ရာခိုင်နှုန်းသာ ကျန်သည်ဟု အဓိပ္ပာယ်ရသည်။ ဘတ္ထရီအားကောင်း / မကောင်း သိရှိနိုင်ရန် ဘတ္ထရီအခန်းတိုင်း၏ ပလပ်အဖုံးများကို ဖွင့်ပြီး ဟိုက်ဒြို မီတာဖြင့် အက်ဆစ်ပြင်းအား ကို တိုင်းကြည့်ပါ။ အက်ဆစ်ပြင်းအား နည်းလေ အားမရှိလေဖြစ်ပါမည်။ ဘတ္ထရီတစ်လုံးတွင် Cell အခန်း (၆) ခန်းပါရှိသဖြင့် တစ်ခန်းနှင့် တစ်ခန်း အက်ဆစ်၏အရည် Level မညီညာဘဲ ရှိတတ်သည်။ အက်ဆစ် အရည် Level တညီတည်းရှိအောင် ညှိပေးရသည်။ \n 🚩 ဘတ္ထရီအားနည်းချက်၊ ချွတ်ယွင်းချက် တစ်ခုခုကြောင့်သာ ဘတ္ထရီအား လက်ကျန် မည်မျှရှိသည် ကို စစ်ဆေးတိုင်းတာခြင်း ဖြစ်သည်။ ပုံမှန်အားဖြင့် ချာဂျင်အဝင်ကောင်းသော ဘတ္ထရီတစ်လုံးသည် အား အပြည့်ရှိ တတ်သည်။ ချာဂျင်ပုံမှန်ဝင်ရန် Charging System ကောင်းရမည်။ Alternator နှင့် IC Regulator ကောင်းရမည်။ ဘတ္ထရီတစ်လုံး၏ သက်တမ်းသည် အမျိုးအစားနှင့် အရည်အသွေးပေါ်မူတည်၍ (၂) နှစ်မှ (၄) နှစ်အထိအသုံးခံပါသည်။ သက်တမ်း (၄) နှစ်ကျော်သော ဘတ္ထရီ တစ်လုံးသည် ချာဂျင်အားသွင်းစနစ် မည်မျှပင် ကောင်းစေကာမူ သွင်းလိုက်သော လျှပ်စစ် စွမ်းအားကို သိုလှောင် ထိန်းသိမ်းထားနိုင်စွမ်း မရှိတော့၍ဘတ္ထရီအား မရှိဖြစ်တတ်သည်။ \n ⚕ ပုံမှန်သက်တမ်း ရှိသေးသောဘတ္ထရီ တစ်လုံးသည် အားကုန်သော ချွတ်ယွင်းချက် လက္ခဏာပြပါ က (သို့မဟုတ်) နံနက်ပိုင်း စက်နှိုး မော်တာဆွဲလျှင် မော်တာအီနေပါကဘတ္ထရီ ချာဂျင် အားမဝင်သော ပြဿနာသာဖြစ်သည်။ ဘတ္ထရီ အားမထိန်းနိုင်သော ပြဿနာမဟုတ် ပါ။ \n 🌍ဘတ္ထရီချာဂျင်အားအပြည့် မဝင်နိုင်သော အကြောင်းရင်းများစွာ ရှိသည်။ \n ♡ ပန်ကာကြိုး ချောင်နေသလား။ \n ♡ AC/DC ဒိုင်နမို မီးထွက်မမှန် တာလား၊ \n ♡ ကာဗွန် တိုပြီးစားနေသလား၊ \n ♡ Alternator ဒိုင်အုပ်များ မကောင်းတာလား၊ \n ♡ Regulator မထိန်းနိုင်တာလား အပြစ်ရှာဖို့လိုပါသည်။ \n Alternator တစ်လုံးသည် တစ်နှစ်တစ်ကြိမ် ခန့် ဆာဗစ်စင်လုပ်၍ သန့်ရှင်းဆေး ကြောသင့်သည်။ နေ့စဉ်အသုံးများ သော Taxi နှင့် စီးလုံးငှားယာဉ်များ ပို၍ပျက်စီးမှုမြန်ပါသည်။ မိသားစုသုံး အိမ်စီးကားဆိုပါက အသုံးပြုမူနည်းသဖြင့် (၂)နှစ် တစ်ကြိမ်ခန့်သာ Alternator ကို စစ်ဆေးသင့်သည်။ \n ⚖ ဘတ္ထရီခေါင်း၊ ဘတ္ထရီ ကေဘယ်ကြိုး အဆက်နေရာများ တွင် အက်ဆစ်ကြောင့် ဆားပေါက် တတ်သည်။ ကြာလာလျှင် ဘတ္ထရီငုတ် နှင့် ဘတ္ထရီခေါင်း ကြားတွင် ဆား ချိုးများ အညစ်အကြေးများတက်ပြီး ဘတ္ထရီအဆက်အသွယ်ကို ထိတွေ့မှု အားနည်း စေသည်။ ဘတ္ထရီငုတ်၊ ဘတ္ထရီခေါင်း အဆက်နေရာများကို ရေနွေးနှင့်လောင်းဆေးပြီး သန့်ရှင်း ပေးရမည်။ ဘတ္ထရီခေါင်း အဆက် Bolt & Nut များကို တင်းကျပ်မှုရှိ / မရှိ စစ်ဆေးရမည်။ ဘတ္ထရီ ကေဘယ် ကြိုးကြီးများ၏ အဖျားထိပ်ရှိ Cable Lug များ ချောင်၍လွတ်နေ တတ်ပါသည်။ \n 🚨 ဘတ္ထရီမှလာသော အနီရောင် ကေဘယ်ကြိုးကို စက်နှိုးမော်တာထိပ် ဆိုလိုနွိုက်ငုတ်တွင် Nut ဖြင့် ဖမ်း၍တပ်ဆင်ထားသည်။ Nut ခေါင်း ချောင်နေပါက စက်နှိုးမော်တာ ဆွဲသည့် အချိန်တွင် ထိဆက်မှု အားနည်းပြီး မော်တာ အီနေတတ်သည်။ ဘတ္ထရီမှ လျှပ်စစ်အားများ မော်တာသို့ အတားအဆီးမရှိ စီးဝင်နိုင် မှသာ စက်နှိုးမော်တာ ရုန်းအား ကောင်းမည်။ \n 🕛 ဘတ္ထရီမှာ နောက်ထပ်အရေးကြီးတဲ့ အချက်က အက်ဆစ် ပျော်ရည် (သို့မဟုတ်) လျှပ်လိုက်ရည် (Electrolyte) ပါ။ အား ပြည့်နေတဲ့ ဘတ္ထရီတစ်လုံးရဲ့ အက်ဆစ် ဖျော်ရည်ပြင်းအား သိပ်သည်းဆဟာ 1.260 မှ 1.280 အတွင်းရှိသည်။ ဘတ္ထရီအသုံးပြုမှု ကြာလာလျှင် လျှပ်လိုက်ရည် (ခေါ်) အက်ဆစ် ဖျော်ရည် ခမ်းခြောက်ပြီး ခဲပလိပ်ပြား တောင် ပေါ်လာတတ်ပါ သည်။ \n 🛇 အက်ဆစ်ပျော်ရည် လျော့ကျ သွားရင် ဘတ္ထရီမိုးရေပဲ ထပ်ဖြည့် ပေးပါ။ ရိုးရိုး ရေသန့်တွေ ထည့်လို့ မရပါ။ ဘတ္ထရီအိုးခွံမှာ အက်ဆစ် ပျော်ရည် Level အနိမ့်ဆုံးလိုင်းနှင့် အမြင့်ဆုံး လိုင်းဆွဲပေးထားသည်။ လျှပ်လိုက်ရည် ခမ်းခြောက်ပြီး ပလိပ်ပြားများပါ ပေါ်လာသည် အထိသုံးပါ က ဘတ္ထရီ နာပါ သည်။ လျှပ်လိုက်ရည်ခမ်းသွား သဖြင့် အိုးထဲတွင် ကျန်သော အက်ဆစ် ပျော်ရည်သည် ပြင်းအား ဒီဂရီတက်လာသည်။ အက်ဆစ် သိပ်သည်းဆ 1.300 ကျော်လွန် ပါက ခဲပလိပ်ပြားများ မခံနိုင်ပါ။ မိုးရေ ရောစပ် ပေးပါ။ ဘတ္ထရီတွင်သုံးသော လျှပ်လိုက်ရည်သည် ဆာလူဖျူရစ် အက်ဆစ် (H2SO4)(၃၅) ရာခိုင်နှုန်း နှင့် ပေါင်းခံရေ (၆၅) ရာခိုင်နှုန်းပါဝင် ရောစပ်ထားသော အက်ဆစ် ဖျော်ရည် ဖြစ်သည်။ \n ✡ ဘတ္ထရီတစ်လုံး၏ စွမ်းရည် ကို Aampere-hour (A x h) ဖြင့် ဖော်ပြသည်။ ဥပမာ 70Ah ဘတ္ထရီတစ်လုံးသည် 7amp ဖြင့် လျှပ်စစ် ထုတ်သုံးပါက 10 Hour ကြာခံသည် ဟု အဓိပ္ပာယ်ရသည်။ အမ်ပီယာကြီး လေ ဘတ္ထရီအိုး ကြီးလေးဖြစ်သည်။ \n 💡 ဘတ္ထရီ အားသွင်းချိန်တွင် ဘတ္ထရီအိုး အတွင်းမှ ဟိုက်ဒြိုဂျင် ဓာတ်ငွေ့များ ဓာတ်ပြု၍ ထွက်လာ သည်။ ဟိုက်ဒြိုဂျင်သည် မီးလောင် ပေါက်ကွဲမှု ပြင်းထန်လွန်းသော ဓာတ်ငွေ့ဖြစ်၍ သတိထားသင့်သည်။ ဘတ္ထရီအားသွင်းပြီးချိန်တွင် ဟိုက်ဒြိုဂျင် ဓာတ်ငွေ့များရှိနေ၍ ဘတ္ထရီ ငုတ်မှမီးပွား (Spark) ထွက်ပါက ဘတ္ထရီအိုး ပွင့်ထွက်ပေါက်ကွဲတတ် သည်။ ဘတ္ထရီ အက်ဆစ်သည် မျက်စိနှင့် အရေပြားတို့ကို လောင်စား စေနိုင်၍ ကိုင်တွယ်လျှင် အထူးသတိ ထားသင့်သည်။ ရာဘာလက်အိတ် စွပ်ပါ။ မျက်မှန်အကာအကွယ်ယူပြီးမှ ဘတ္ထရီ ကိုကိုင်ပါ။"
    //     },
    //   ],
    // },
   
