class Data {
  List<Map<String, dynamic>> licenceList = [
    {
      "title": "(က)  'ခ' ယာဥ်မောင်းလိုင်စင်ရယူလိုသူများ-",
      "image": "assets/images/licence/licence.jpg",
      "details":
          "(၁)  အသက်(၁၈)နှစ် ပြည့်ပြီးသူဖြစ်ရမည်။\n(၂)  ရန်ကုန်တိုင်းမှ ထုတ်ပေးထားသည့် 'သ' ယာဥ်မောင်းလိုင်စင် (သို့မဟုတ်) 'က' ယာဥ်မောင်းလိုင်စင် သက်တမ်း(၃)လ ပြည့်ပြီး၊ သက်တမ်းရှိလိုင်စင်ဖြစ်ရမည်။\n(၃)  ကုန်းလမ်းပို့ဆောင်ရေးညွှန်ကြားမှုဦးစီးဌာနမှ ဖွင့်လှစ်သည့်သင်တန်းတက်ရောက်ပြီးသူဖြစ်ရမည်(သို့မဟုတ်)ဥိးစီးဌာနတွင် မှတ်ပုံတင်ထားသော ရန်ကုန်တိုင်းအတွင်းရှိသည့်ယာဥ်မောင်းသင်တန်းကျောင်းမှ တက်ရောက်ပြီးသည့် သင်တန်းဆင်းလက်မှတ်ပါရှိရမည်။",
      "imageList": [
        "assets/images/licence/front1.jpg",
        "assets/images/licence/back1.jpg",
      ]
    },
    {
      "title": "(ခ) 'ဃ' ယာဥ်မောင်းလိုင်စင်ရယူလိုသူများ-",
      "image": "",
      "details":
          "(၁)  အသက်(၂၁)နှစ် ပြည့်ပြီးသူဖြစ်ရမည်။\n(၂)(၂)  ပြည်ထောင်စုမြန်နိုင်ငံသား(သို့မဟုတ်) ဧည့်နိုင်ငံသား(သို့မဟုတ်) နိုင်ငံသားပြုခွင့်ရသူများဖြစ်ရမည်\n(၃)  ရန်ကုန်တိုင်းမှ ထုတ်ပေးထားသည့် 'ခ' ယာဥ်မောင်းလိုင်စင် သက်တမ်း(၃)နှစ်ပြည့်ပြီး သက်တမ်းရှိလိုင်စင်ဖြစ်ရမည်။\n(၄)  အခြားတိုင်းဒေသကြီး/ပြည်နယ်/ခရိုင်ရုံးများ၏ 'ခ'ယာဥ်မောင်းလိုင်စင်ဖြစ်ပါက ရန်ကုန်တိုင်းရုံးများတွင်နယ်ဝင်ဆောင်ရွက်ပြီး ရန်ကုန်တိုင်းလိုင်စင်ပြောင်းလဲရရှိပြီးမှ Online Booking ပြုလုပ်နိုင်မည်။",
      "imageList": [
        "assets/images/licence/front2.jpg",
        "assets/images/licence/back2.jpg",
      ]
    },
    {
      "title": "(ဂ) 'င' ယာဥ်မောင်းလိုင်စင်ရယူလိုသူများ-",
      "image": "",
      "details":
          "(၁)  အသက်(၂၃)နှစ် ပြည့်ပြီးသူဖြစ်ရမည်။\n(၂)  ပြည်ထောင်စုမြန်မာနိုင်ငံသား(သို့မဟုတ်) ဧည့်နိုင်ငံသား(သို့မဟုတ်)နိုင်ငံသားပြုခွင့်ရသူများဖြစ်ရမည်။\n(၃)  ရန်ကုန်တိုင်းမှ ထုတ်ပေးထားသည့် 'ဃ' ယာဥ်မောင်းလိုင်စင် သက်တမ်း(၂)နှစ်ပြည့်ပြီးသူ (သို့မဟုတ်) တစ်ဆက်တည်း 'ခ' ယာဥ်မောင်းလိုင်စင်(၅)နှစ်ပြည့်ပြီးသူ(သို့မဟုတ်) 'ခ' ယာဥ်မောင်းလိုင်စင်သက်တမ်းနှင့် 'ဃ'ယာဥ်မောင်းလိုင်စင်သက်တမ်းစုစုပေါင်းတစ်ဆက်တည်း(၅)နှစ်ပြည့်ပြီးသူ၊ သက်တမ်းရှိယာဥ်မောင်းလိုင်စင်များဖြစ်ရမည်။\n(၄)  အခြား တိုင်းဒေသကြီး/ပြည်နယ်/ခရိုင်ရုံးများ၏ 'ခ'ယာဥ်မောင်းလိုင်စင် (သို့) 'ဃ' ယာဥ်မောင်းလိုင်စင်ဖြစ်ပါက ရန်ကုန်တိုင်းအတွင်းရှိရုံးများတွင် နယ်ဝင်ဆောင်ရွက်ပြီးမှ Online Booking ပြုလုပ်နိုင်မည်။",
      "imageList": [
        "assets/images/licence/front3.jpg",
        "assets/images/licence/back3.jpg",
      ]
    },
  ];

  List<Map<String, dynamic>> addressList = [
    {
      "name": "(1) MG (လှိုင်)",
      "address":
          "အမှတ် {၁၉၂}၊ ဓမ္မသုခကျောင်းလမ်းထိပ် (သံလမ်းမှတ်တိုင်အနီး) ၊ လှိုင်မြို့နယ်။ (ရန်ကုန်-အင်းစိန်လမ်းမကြီးပေါ်မှဝင်ရန်)",
      "phone": ["09-5164619, ", "09-975553757, ", "09-780026410"],
      "map_link": "https://goo.gl/maps/3CwKv4srAiphqJs87",
      "ybs_no": ["21, ", "41, ", "78, ", "82, ", "86, ", "65"]
    },
    {
      "name": "(2) MG-2(တောင်ဥဣလာ )",
      "address":
          "အမှတ် ( 14 ) ၊ရတနာလမ်းမကြီး၊ သင်္ကန်းကျွန်းမြို့နယ် ။ကုလားဘုရားမှတ်တိုင်အနီး CB Bank အရှေ့ ",
      "phone": ["09-5164619, ", "09-975553757, ", "09-780026410"],
      "map_link": "https://goo.gl/maps/3CwKv4srAiphqJs87",
      "ybs_no": ["14, ", "26, ", "27, ", "60, ", "63"]
    },
    {
      "name": "(3) MG (လမ်းမတော်) ",
      "address":
          "အမှတ် (၈၄၉) အခန်း(၁) ၊ဗိုလ်ချုပ်အောင်ဆန်းလမ်း၊ လမ်းမတော်မြို့နယ်(သခင်မြပန်းခြံ မှတ်တိုင် နှင့် ဗဟိုစည်မှတ်တိုင်ကြား)  MPT မြန်မာ့ဆက်သွယ်ရေးလုပ်ငန် ရုံးအနီး",
      "phone": ["09-251446655, ", "09-961229229, ", "09-761200888"],
      "map_link": "https://goo.gl/maps/9FabQP1tNBdaWDxJ6",
      "ybs_no": [
        "94",
        "98",
        "56",
        "58",
        "57",
        "107",
        "30",
        "41",
        "22",
        "14",
        "19"
      ]
    },
    {
      "name": "(4) MG (အင်းစိန်)",
      "address":
          "အမှတ် ၁၆၂၊ လှိုင်မြစ်လမ်း (အင်းစိန်ထောင်းမှူဝ မှတ်တိုင် အင်းစိန်မြို့နယ်။",
      "phone": ["09-443443139, ", "09-955164619"],
      "map_link": "https://goo.gl/maps/VXAumNLQ1kPPtMhGA",
      "ybs_no": ["6, ", "16, ", "22, ", "55, ", "99"]
    },
    {
      "name": "(5) MG (တာမွေ)",
      "address":
          "အမှတ် (306)၊ဗညားဒလလမ်းမကြီး၊ တာမွေမြို့နယ်။  (သီတာလမ်းမှတ်တိုင်အနီး နှင့် ၁၄၄လမ်းထိပ်) ",
      "phone": ["09-956422422, ", "09-420695522, ", "09-681400100 "],
      "map_link": "https://goo.gl/maps/hRW2wQbpJh4LrDwPA",
      "ybs_no": [
        "3, ",
        "7, ",
        "9, ",
        "13, ",
        "20, ",
        "25, ",
        "26, ",
        "27, ",
        "33, ",
        "43, ",
        "64, ",
        "65, ",
        "72, ",
        "85, ",
        "95, ",
        "97"
      ]
    },
    {
      "name": "(6) MG (သာကေတ)",
      "address":
          "ဆိုင်ခန်းအမှတ်(3) ၊ဧရာဝဏ်လမ်းမကြီး ၊(အဝိုင်းထိပ်(ခ)ရွှေအုတ်ဂူဘုရားရှေ့မှတ်တိုင်) သန်လျင်တံတားအဆင်းအဝိုင်းအနီး ၊ ကောင်းကြိုက်ဒံပေါက် အရှေ့",
      "phone": ["09-420695544, ", "09-665066161, ", "09-983926540"],
      "map_link": "https://goo.gl/maps/EJKRjGxyqf8f7QLDA",
      "ybs_no": [
        "3, ",
        "4, ",
        "5, ",
        "32, ",
        "33, ",
        "70, ",
        "76, ",
        "85, ",
        "89, ",
        "95"
      ]
    },
  ];
}
