class QuestionNaireList {
  Map<String, dynamic> mmDatas = {
    "home": "မူလစာမျက်နှာ",
    "vehiclerule": "ယာဉ်စည်းကမ်း",
    "red_sign": "အနီရောင် သင်္ကေတ",
    "yellow_sign": "အဝါရောင် သင်္ကေတ",
    "blue_sign": "အပြာရောင် သင်္ကေတ",
    "car_knowledge": "ကားအကြောင်းသိကောင်းစရာ",
    "car_licence": "ကားလိုင်စင်",
    "for_driver": "ယာဉ်မောင်းများအတွက်",
    "ques_naires": "မေးခွန်းလွှာများ",
    "dept": "ကုန်းလမ်းပို့ဆောင်ရေးညွှန်ကြားရေးဦးစီးဌာန",
    "rule_a": "“ခ” ယာဉ်မောင်းလိုင်စင်ဖြေဆိုသူများ အတွက် ယာဥ်/လမ်းစည်းကမ်း",
    "rule_b": "“ဃ”/ “င” ယာဉ်မောင်းလိုင်စင်ဖြေဆိုသူများ အတွက် ယာဥ်/လမ်းစည်းကမ်း",
    "learn_que": "မေးခွန်းဟောင်းများ လေ့လာရန်",
    "car_knowledges": "ကားအကြောင်းသိကောင်းစရာများ",
    "view_all": "အားလုံးကြည့်ရန်",
    "quenaireI": "မေးခွန်းလွှာများ",
    "yel_sign_title": "အန္တရာယ်သတိပေး လမ်းညွှန်များ (အဝါရောင်)",
    "red_sign_title":
        "တားမြစ်ခြင်း နှင့် ကန့်သတ်ခြင်း လမ်းညွှန်များ (အနီရောင်)",
    "blue_sign_title": "အမိန့်ပေးခြင်း လမ်းညွှန်များ (အပြာရောင်)",
    "time": "ခွင့်ပြုချိန် (၅၀)မိနစ်",
    "question_choose":
        "အောက်ပါမေးခွန်းများကို ဖတ်ရှု့၍ (က)/ (ခ)/ (ဂ) အမှန်တစ်ခုရွေးပါ။",
    "note": "မှတ်ချက်။	။(၄၀)ခုမှန်လျှင် အောင်မြင်ပါသည်။",
    "wrong_explaination": "မှားသည့်အချက်များကို သိရှိအောင်ရှင်းပြရမည်။",
    "about_us": "ကျွန်ုပ်တို့ အကြောင်း",
    "contact_us": "ဆက်သွယ်ရန် လိပ်စာများ"
  };
  List<Map<String, dynamic>> questionNaireListA = [
    {
      "quesnaire": "မေးခွန်းလွှာ (၁)",
      "questionList": [
        {
          "question": "မေးခွန်း(၁)",
          "question_title": "ယာဉ်မောင်းကောင်းတစ်ယောက်ဆိုသည်မှာ -",
          "answer_a": "(က) ယာဉ်ကိုကျွမ်းကျင်စွာ မောင်းနှင်နိုင်သူဖြစ်သည်။",
          "answer_b":
              "(ခ) ဘေးအန္တရာယ်မဖြစ်အောင် ယာဉ်ကိုမောင်းနှင်နိုင်သူဖြစ်သည်။",
          "answer_c":
              "(ဂ) ယာဉ်မောင်းခြင်းအတတ်ပညာကို သင်ကြားပြသပေးနိုင်သူဖြစ်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂)",
          "question_title":
              "စတီယာရင်လက်ကိုင်ဘီးခွေသည် မော်တော်ယာဉ်တစ်စီး၏ အဓိကကျသောအစိတ်	အပိုင်းတစ်ခုဖြစ်သဖြင့် -",
          "answer_a":
              "(က) စတီယာရင်ကို ကောင်းမွန်အောင် အမြဲပြုပြင်ထိန်းသိမ်းစစ်ဆေးရမည်။",
          "answer_b":
              "(ခ) မော်တော်ယာဉ်တည်ငြိမ်မှုရှိိရန်နှင့် အချိန်အဆကို ဆောင်ရွက်ပေးသည်။",
          "answer_c": "(ဂ) ယာဉ်မောင်းနှင်မှုအဆင်ပြေအောင် ဆောင်ရွက်ပေးသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃)",
          "question_title":
              "ဘယ်ဘက်ရှိကားပါကင်နေရာသို့ နောက်ဆုတ်ဝင်ရောက်သည့်အခါ စတီယာရင်အား-",
          "answer_a": "(က) သင်၏ဘယ်ဘက်သို့လှည့်ရမည်။",
          "answer_b": "(ခ) ညာဘက်သို့လှည့်ရမည်။",
          "answer_c":
              "(ဂ) ဘရိတ်များအသုံးပြုပြီးမော်တော်ကား၏ အမြန်နှုန်းကိုညင်သာစွာထိန်းသိမ်းရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄)",
          "question_title": "မည်သည့်အချိန်တွင်ဟွန်းတီးရမည်နည်း။",
          "answer_a": "(က) လူအများလမ်းတစ်ဘက်သို့ကူးမည့်အခါ",
          "answer_b": "(ခ) အခြားလူများကို အန္တရာယ်မဖြစ်အောင် သတိပေးသောအခါ",
          "answer_c": "(ဂ) လမ်းဦးစားပေးရန် တိုက်တွန်းသောအခါ",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၅)",
          "question_title": "စုံအချက်ပြမီးကို သုံးရမည့်အခြေအနေမှာ -",
          "answer_a": "(က) မီးပွိုင့်လမ်းဆုံတွင်ရပ်စဉ်",
          "answer_b": "(ခ) မီးမထွန်းသောလမ်းပေါ်တွင် မောင်းနှင်စဉ်",
          "answer_c": "(ဂ) သင်၏ယာဉ်ချို့ယွင်း၍ရပ်နေစဉ်",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၆)",
          "question_title":
              "အပူချိန်ပြဂိတ်တွင်လက်တံသည် အနီရောင်အစိတ်အပိုင်းကိုညွှန်ပြနေခြင်းသည် -",
          "answer_a": "(က) အင်ဂျင်ဝိုင်ကုန်ခမ်းသွားခြင်းကိုပြသည်။",
          "answer_b": "(ခ) အင်ဂျင်ဝိုင်အပူလွန်ကဲမှုကိုပြသည်။",
          "answer_c": "(ဂ) အင်ဂျင်အပူလွန်ကဲမှုကိုပြသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၇)",
          "question_title":
              "ဘရိတ်မီးလင်းနေရခြင်းမှာ ဘရိတ်ဆီနည်းကြောင်းညွှန်ပြခြင်းအပြင်..ကြောင့်ဖြစ်သည်။",
          "answer_a": "(က) ဘရိတ်တုံးပျက်ခြင်း",
          "answer_b": "(ခ) လက်ဆွဲဘရိတ်ကိုအပြည့်အဝ ပြန်မလွှတ်ရသေးခြင်း",
          "answer_c": "(ဂ) (က) နှင့် (ခ)နှစ်ခုစလုံး",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၈)",
          "question_title":
              "ယာဉ်မတော်တဆမှုဖြစ်ပါက ထိခိုက်ဒဏ်ရာရသေဆုံးမှုမှ လျော့နည်းစေရန်ထိုင်ခုံခါးပတ်ကို ပတ်ရမည့်သူမှာ……….ဖြစ်သည်။",
          "answer_a": "(က) ယာဉ်မောင်းသာလျှင်",
          "answer_b": "(ခ) ရှေ့ခရီးသည်နှင့်ယာဉ်မောင်းသာလျှင်",
          "answer_c": "(ဂ) ယာဉ်မောင်းနှင့်ခရီးသည်အားလုံး",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၉)",
          "question_title":
              "ယာဉ်မောင်းသူသည်နောက်ကြည့်မှန်မှတဆင့်မြင်နိုင်သည်မှာ…. ဖြစ်သည်။",
          "answer_a": "(က) နောက်မှခရီးသည်များ",
          "answer_b": "(ခ) နောက်ကြည့်လေကာမှန်မှတဆင့်မြင်ကွင်း",
          "answer_c": "(ဂ) (က) နှင့် (ခ)နှစ်ခုစလုံး",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၀)",
          "question_title": "သင်၏ကားရှေ့သို့ရုတ်တရက်ဆောင့်ထွက်သွားရခြင်းမှာ -",
          "answer_a": "(က) ကလပ်ကိုဖြေးညင်းစွာ လွှတ်လိုက်သောကြောင့်ဖြစ်သည်။",
          "answer_b": "(ခ) အရှိန်မလုံလောက်သောကြောင့်ဖြစ်သည်။",
          "answer_c": "(ဂ) ကလပ်ကိုလျင်မြန်စွာ လွှတ်လိုက်သောကြောင့်ဖြစ်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၁)",
          "question_title":
              "ယာဉ်မောင်းနှင်နေစဉ် အမြန်နှုန်းမြင့်လာချိန်၌ သင်၏အမြင်အာရုံအခြေအနေသည်-",
          "answer_a": "(က) တိုးတက်လာသည်။",
          "answer_b": "(ခ) လျော့ကျသွားသည်။",
          "answer_c": "(ဂ) မပြောင်းလဲဘဲရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၂)",
          "question_title":
              "လက်ရှိမောင်းနေသည့်ဂီယာနံပါတ်ဖြင့် ကောင်းမွန်စွာမောင်းနှင်နိုင်ခြင်းမရှိပါက သင့်အနေဖြင့် -",
          "answer_a": "(က) ရပ်ပြီးမှကားကိုပြန်နှိုးပါ။",
          "answer_b": "(ခ) ကျန်နေသေးသောဂီယာနံပါတ်တဆင့်အနိမ့်သို့ပြောင်းလဲပါ။",
          "answer_c": "(ဂ) ပို၍အရှိန်တင်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၃)",
          "question_title": "ဘရိတ်အုပ်ရာတွင် ……. အကျုံးဝင်သည်။",
          "answer_a": "(က) ရှေ့ဘီး(၂)ခုမျှသာ",
          "answer_b": "(ခ) နောက်ဘီး(၂)ခုမျှသာ",
          "answer_c": "(ဂ) ဘီး (၄)ခုစလုံး",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၄)",
          "question_title": "လောင်စာဆီထည့်နေစဉ်တွင် -",
          "answer_a": "(က) စက်နှိုး၍ ရပ်ထားနိုင်သည်။",
          "answer_b": "(ခ) မီးပိတ်၍စက်သတ်ထားရမည်။ လက်ကိုင်ဖုန်းမပြောရ။",
          "answer_c":
              "(ဂ) ယာဉ်မောင်းနှင့်ယာဉ်ပေါ်ပါလာသူများအားလုံး အောက်သို့ဆင်းပေးရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၅)",
          "question_title": "ပြေပြစ်သော အကွေ့ကိုမောင်းနှင်နေစဉ်သင်သည် -",
          "answer_a": "(က) အရှိန်ကိုလျော့ပါ။",
          "answer_b": "(ခ) အရှိန်ကိုတိုးပါ။",
          "answer_c": "(ဂ) အရှိန်ကိုလျှော့၍ တည်ငြိမ်အောင်ထိန်းပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၆)",
          "question_title": "လမ်းပေါ်တွင်ယာဉ်ပျက်စီးချို့ယွင်းပါက -",
          "answer_a": "(က) ယာဉ်ပြင်မည့်သူများအမြန်ဆုံးခေါ်ယူပြင်ဆင်ရမည်။",
          "answer_b":
              "(ခ) အခြားယာဉ်များအသွားအလာကင်းလွတ်သည့်လမ်းဘေးသို့ရွှေ့ကာပြင်ဆင်ပြီးနောက်လမ်းဘေးမှအမြန်ဆုံးဖယ်ရှားရမည်။",
          "answer_c": "(ဂ) လမ်းဘေးသို့ရွှေ့ပြီးနောက်ယာဉ်ကို ပြင်ဆင်နိုင်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၇)",
          "question_title":
              "သင်မောင်းနေသောယာဉ်အား ယာဉ်ကြောပြောင်းလဲရာတွင် အရှိန်နှင့်အကွာအဝေးအား ခန့်မှန်းရန်ခက်ခဲသည့်ယာဉ်များမှာ-",
          "answer_a": "(က) သင်၏ရှေ့ရှိယာဉ်များ",
          "answer_b": "(ခ) သင်၏ဘေးရှိယာဉ်များ",
          "answer_c": "(ဂ) သင်၏နောက်ရှိယာဉ်များ",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၈)",
          "question_title":
              "မတော်တဆမှုဖြစ်ပွားရာသို့ရဲရောက်ရှိလာသည်အထိစောင့်နေစဉ်အတွင်း သင့်အနေဖြင့် ဘာလုပ်သင့်သလဲ။",
          "answer_a": "(က) အခြေအနေကိုသိရှိနိုင်ရန် ယာဉ်များကိုမရွေ့ပါနှင့်။",
          "answer_b":
              "(ခ) နောက်ထပ်မတော်တဆမှုမဖြစ်ပွားစေရန် ယာဉ်တိုက်မှုတွင်ပါဝင်နေသော ယာဉ်များကိုရွှေ့ပါ။",
          "answer_c":
              "(ဂ)မတော်တဆမှုတွင်ပါဝင်သောယာဉ်များသည်ဒဏ်ရာရသူကိုကယ်ဆယ်ရွှေ့ထုတ်ရာတွင် အဟန့်အတားဖြစ်စေလျှင်၎င်းယာဉ်များကိုနေရာရွှေ့ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၉)",
          "question_title":
              "သင်ကွေ့လိုသောနေရာအား အနည်းငယ်ကျော်သွားသောအခါ သင့်အနေဖြင့်-",
          "answer_a": "(က) ဆက်သွားပြီးနောက်ထပ်ကွေ့နိုင်သည့်နေရာရောက်မှကွေ့ပါ။",
          "answer_b": "(ခ) ရပ်ပါ။ နောက်ပြန်ဆုတ်ပြီးကွေ့ပါ။",
          "answer_c": "(ဂ) ရပ်ပြီးအမြန်ဆွဲကွေ့ပါ။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၀)",
          "question_title":
              "မီးပွိုင့်များစွာတပ်ဆင်ထားသောလမ်းဆုံနေရာတွင် အောက်ပါအချက်ပြမှုအား လိုက်နာရမည် -",
          "answer_a": "(က) သင်သွားလိုသောလမ်းကြောင်းနေရာမှ မီးပွိုင့်",
          "answer_b": "(ခ) သင်နှင့်အနီးဆုံးမီးပွိုင့်",
          "answer_c": "(ဂ) အခြားလမ်းအသုံးပြုသူများ မူပြသောအချက်ပြမှု",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၁)",
          "question_title":
              "ယာဉ်မောင်းခြင်းကို ဆိုးရွားစွာထိခိုက်စေသော စိတ်ခံစားမှုသည်…..ဖြစ်သည်။",
          "answer_a": "(က) စိတ်ဓါတ်ကျမှု",
          "answer_b": "(ခ) ဒေါသဖြစ်မှု",
          "answer_c": "(ဂ) ပျော်ရွှင်မှု",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၂)",
          "question_title":
              "သင်ကျော်တက်ရန်ပြင်နေသောယာဉ်သည် လက်ဝဲဘက်သို့ကွေ့ရန်ရုတ်တရက်	အချက်ပြပါက",
          "answer_a":
              "(က) အရှိန်လျှော့ပြီး လိုအပ်ပါကရပ်တန့်၍ ထိုယာဉ်ကိုဉီးစွာကွေ့ခွင့်ပေးပါ။",
          "answer_b": "(ခ) ဟွန်းသံပေးပြီးထိုယာဉ်ကို လျှင်မြန်စွာကျော်လိုက်ပါ။",
          "answer_c": "(ဂ) နေရာအလုံအလောက်ရှိပါက လက်ယာဘက်မှနေ၍ ကျော်တက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၃)",
          "question_title":
              "တူညီလမ်းဆုံတွင်ယာဉ်နှစ်စီးတစ်ပြိုင်နက်တည်းရောက်ရှိပါက နည်သည့်ယာဉ်ကို	ဦးစားပေးဖြတ်ကျော်ခွင့်ပြုရမည်နည်း။",
          "answer_a": "(က) မိမိလက်ယာဘက်မှယာဉ်",
          "answer_b": "(ခ) မိမိလက်ဝဲဘက်မှယာဉ်",
          "answer_c": "(ဂ) ကွေ့မည့်ယာဉ်",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၄)",
          "question_title":
              "ဆိုးဝါးသောရာသီဉတုအခြေအနေကြောင့်ရှေ့မြင်ကွင်းအား ရှင်းလင်းစွာမမြင်ရချိန်၌	သင့်အနေဖြင့် -",
          "answer_a": "(က) အနီးဆုံးကားပါကင်ကိုရှာ၍ရပ်ပါ။",
          "answer_b":
              "(ခ) လုံခြုံစိတ်ချရသော နေရာရှာ၍ရပ်ကာစုံအချက်ပြမီးဖွင့်ထားပါ။",
          "answer_c": "(ဂ) စုံအချက်ပြမီးဖွင့်ကာ ရှေ့သို့ဂရုတစိုက်ဆက်မောင်းပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၅)",
          "question_title":
              "အမိုးပေါ်တွင်ပစ္စည်းတင်ရန်အကာအရံရှိသော ယာဉ်၌ကုန်ပစ္စည်းများအမိုး	ပေါ်တွင်တင်ဆောင်ပါကမြေညီလမ်းမှကုန်ပစ္စည်းထိပ်အထိ အမြင့်သည်ဝန်ပေါ့	ယာဉ်အတွက် -",
          "answer_a": "(က) ၁၀ပေ၊ ၃မီတာ၊ ထက်ပိုမမြင့်ရပါ။",
          "answer_b": "(ခ) ၈ပေ၊ ၂.၄မီတာ၊ ထက်ပိုမမြင့်ရပါ။",
          "answer_c": "(ဂ) ၁၂ပေ၊ ၃.၆မီတာ၊ ထက်ပိုမမြင့်ရပါ။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၆)",
          "question_title": "လေတင်းလွန်းသောတာယာများသည် လမ်းနှင့်ထိတွေ့ရာတွင်-",
          "answer_a": "(က) လိုအပ်သည်ထက် ထိတွေ့မှုနည်းမည်။",
          "answer_b": "(ခ) လိုအပ်သည်ထက် ထိတွေ့မှုများမည်။",
          "answer_c": "(ဂ) ပုံမှန်တာယာအတိုင်းရှိမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၇)",
          "question_title":
              "မညီညာသောလမ်းမျက်နှာပြင်ပေါ်၌မောင်းနှင်စဉ်အောက်ပါအချက်များအား	လုပ်ဆောင်သင့်ပါသည် -",
          "answer_a": "(က) ရုတ်တရက်ချိုးကွေ့ခြင်းမှ ရှောင်ရှားခြင်း",
          "answer_b": "(ခ) မြန်မြန်အရှိန်မြှင့်ပြီးဖြတ်မောင်းခြင်း",
          "answer_c": "(ဂ) စတီယာရင်ဘီးကို မြဲမြံစွာမကိုင်ခြင်း",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၈)",
          "question_title":
              "သင်သည်တောင်တက်လမ်း၌ မောင်းနှင်နေစဉ်သင်ရှေ့မှယာဉ်အား-",
          "answer_a": "(က) လမ်းကြောင်းသိနိုင်ရန်နောက်မှကပ်လိုက်ပါ။",
          "answer_b":
              "(ခ) ကျော်တက်ပါ။ သို့မှသာတောင်ပေါ်တက်ဖို့ရန်လမ်းရှင်းမည်။",
          "answer_c":
              "(ဂ) သင်ရှေ့မှယာဉ်အားကျော်မတက်ဘဲအန္တရာယ်ကင်းသော အကွာအဝေးခွာ၍	နောက်မှမောင်းပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၉)",
          "question_title": "ပြေပြစ်သော ကုန်းဆင်းတွင်မောင်းနှင်သောအခါ",
          "answer_a": "(က) ဂီယာနံပါတ်(၁) (သို့) ဂီယာနံပါတ်(၂) ထိုးသင့်သည်။",
          "answer_b": "(ခ) ဂီယာနံပါတ်(၂) (သို့) ဂီယာနံပါတ်(၃) ထိုးသင့်သည်။",
          "answer_c": "(ဂ) ဂီယာနံပါတ်(၄) သာလျှင်ထိုးသင့်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၀)",
          "question_title":
              "သင့်ယာဉ်ကိုကုန်းဆင်းတွင် ရပ်တန့်ရာ၌လိမ့်မဆင်းစေရန်လက်ဆွဲဘရိတ်	ဆွဲပြီးကြိုတင်ကာကွယ်မှုတစ်ခုအနေဖြင့်-",
          "answer_a": "(က) ဂီယာထိုးပါ။",
          "answer_b": "(ခ) စတီယာရင်ကို လော့ချထားပါ။",
          "answer_c": "(ဂ) ကားမလိမ့်စေရန် ကြမ်းတုံးခုပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၁)",
          "question_title":
              "ယာဉ်နောက်ပြီးမှ--------ထက်ပို၍အစွန်းထွက်သောကုန်များ၏ အဖျားတွင် သတိပေးပစ္စည်းတပ်ဆင်ရမည်။",
          "answer_a": "(က) ၃ပေ၊ (၀.၉ မီတာ)",
          "answer_b": "(ခ) ၃ပေ ၃လက်မ၊ (၁မီတာ)",
          "answer_c": "(ဂ) ၆ပေ ၆လက်မ၊ (၂မီတာ)",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၂)",
          "question_title":
              "အခြားယာဉ်တစ်စီးသည်သင့်နောက်မှ နီးကပ်စွာလိုက်နေပါက သင့်အနေဖြင့်",
          "answer_a": "(က) သူ့ကိုသတိပေးရန် ဘရိတ်ကိုနင်းလိုက် လွှတ်လိုက်လုပ်ပါ။",
          "answer_b":
              "(ခ) အရှိန်လျော့ချပြီးနောက်မှယာဉ်အားကျော်တက်ခွင့်ပေးလိုက်ပါ။",
          "answer_c": "(ဂ) နောက်မှယာဉ်လိုက်မမှီရန် အရှိန်မြှင့်မောင်းပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၃)",
          "question_title": "ရှေ့မှဘတ်စ်ကားသည် သင့်ယာဉ်ရှေ့တွင်ရပ်လိုက်ပါက -",
          "answer_a": "(က) လိုက်ရပ်ပါ၊ ဟွန်းတီးလိုက်ပါ။",
          "answer_b": "(ခ) ချက်ချင်းကျော်တက်လိုက်ပါ။",
          "answer_c": "(ဂ) အရှိန်လျှော့ပါ၊ သင်လည်းရပ်ရန်ပြင်ဆင်ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၄)",
          "question_title":
              "တောင်ပေါ်လမ်းတွင် မောင်းနှင်သောအခါ ယာဉ်မောင်းသူသည် အောက်ပါအတိုင်း	လိုက်နာရမည် -",
          "answer_a":
              "(က) အဆင်းနှင့်အတက်ယာဉ်များဆုံရာ၌ ရှောင်တိမ်းရန်အခက်အခဲရှိပါကအဆင်း	ယာဉ်သည်လမ်းလက်ယာဘက်ဘေးသို့ တက်နိုင်သမျှကပ်၍ ရပ်ပေးပြီးအတက်ယာဉ်ကိုဦးစားပေးရမည်။",
          "answer_b":
              "(ခ) အကယ်၍အဆင်းနှင့်အတက်ယာဉ်များဆုံသည့်နေရာ၌ ရှောင်တိမ်းရန်မလွယ်	ကူခဲ့သော်အတက်ယာဉ်ကို နောက်ဆုတ်ပေးရမည်။",
          "answer_c": "(ဂ) မည်သည့်အခြေအနေတွင်မဆို အတက်ယာဉ်အားဦးစားပေးရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၅)",
          "question_title": "လူကူးမျဉ်းကြားအနီးရောက်လျှင်သင့်အနေဖြင့် -",
          "answer_a":
              "(က) လမ်းကူးနေသူများ၊ လမ်းဖြတ်ကူးရန်စောင့်နေသူများရှိလျှင်ရပ်လိုက်ပါ။",
          "answer_b":
              "(ခ) အချိန်မီမရပ်တန့်နိုင်လျှင် ဟွန်းတီး၍ဆက်လက်မောင်းနှင်ပါ။",
          "answer_c": "(ဂ) လမ်းကူးသူများရှိသည်ဖြစ်စေ မရှိသည်ဖြစ်စေရပ်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၆)",
          "question_title":
              "သင်ယာဉ်မောင်းနေစဉ်အရေးပေါ်ယာဉ်တစ်စီး၏ အချက်ပြဉြသသံကိုကြားလျှင်သင့်	အနေဖြင့်-",
          "answer_a": "(က) မိမိယာဉ်ကိုလမ်းနံဘေးသို့ကပ်၍ ရပ်ထားရမည်။",
          "answer_b": "(ခ) အရှိန်လျှော့၍ လမ်းဘေးသို့ ထိုးဆင်းလိုက်ရမည်။",
          "answer_c": "(ဂ) အရှိန်လျှော့၍ လက်ယာဘက်သို့ ကပ်မောင်းကာလမ်းပေးရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၇)",
          "question_title":
              "အဝေးပြေးလမ်းမပေါ်တွင် လက်ဝဲဘက်အစွန်ဆုံးယာဉ်ကြော၌ အရှိန်ဖြည်းညှင်းစွာ 	မောင်းနှင်နေခြင်းဖြင့်",
          "answer_a": "(က) ယာဉ်ကြောကိုပိတ်ဆို့စေ၍ နှေးကွေးစေပါသည်။",
          "answer_b":
              "(ခ) အခြား ယာဉ်များကိုလက်ယာဘက် ယာဉ်ကြောမှကျော်တက်စေရန်ရည်ရွယ်သည်။",
          "answer_c": "(ဂ) လုံခြုံစိတ်ချရသော မောင်းနှင်ခြင်းကိုဖြစ်စေသည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၈)",
          "question_title": "ရထားလမ်းကို ဖြတ်ကူး၍မောင်းနှင်သောအခါ",
          "answer_a": "(က) ယာဉ်စထွက်သည့် ဂီယာနံပါတ်နိမ့်ဖြင့်ဖြတ်ရမည်။",
          "answer_b": "(ခ) ဂီယာနံပါတ် အမြင့်ဖြင့်ဖြတ်ရမည်။",
          "answer_c": "(ဂ) အဆင်ပြေသလို ဂီယာပြောင်းမောင်းနိုင်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၉)",
          "question_title": "မည်သည့်ယာဉ်မဆို အလင်းရောင်ရရှိစေရန်အတွက် -",
          "answer_a":
              "(က) ည(၇)နာရီမှ မနက်(၆)နာရီအတွင်းမီးဖွင့်၍မောင်းနှင်ရမည်။",
          "answer_b":
              "(ခ) နေဝင်ချိန်မှနေထွက်ချိန်စပ်ကြားနှင့် ရာသီဥတုကြောင့်အလင်းရောင်နည်းနေသည့်	အချိန်တွင်မီးဖွင့်၍မောင်းနှင်ရမည်။",
          "answer_c":
              "(ဂ) သင်မမြင်နိုင်ရလောက်အောင်မှောင်သော အချိန်မှာသာမီးဖွင့်၍မောင်းနှင့်ရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄၀)",
          "question_title":
              "မှန်ကန်သောအချက်ပြြခင်းကို ကြိုတင်အသုံးပြုခြင်းသည် အခြားလမ်း အသုံးပြုသူများကို………ရရှိစေမည်။",
          "answer_a": "(က) တုံ့ပြန်ဆောင်ရွက်ရန် အချိန်၊",
          "answer_b": "(ခ) တုံ့ပြန်ဆောင်ရွက်ရန် အကွာအဝေး၊",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄၁)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ထရက်တာ(လယ်ထွန်စက်)မဝင်ရနေရာကိုပြသည်။",
          "answer_b": "(ခ) မော်တော်ယာဉ်များမဝင်ရနေရာကိုပြသသည်။",
          "answer_c":
              "(ဂ) (၃)တန်နှင့်အထက်မော်တော်ယာဉ်များ မဝင်ရလမ်းညွှန်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 8.jpg",
        },
        {
          "question": "မေးခွန်း(၄၂)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင် 'ဝိုင်'ပုံသဏ္ဍာန်လမ်းဆုံရှိသည်။",
          "answer_b": "(ခ) ရှေ့လမ်းဆုံတွင်လက်ဝဲဘက်သို့ကွေ့ရမည်။",
          "answer_c": "(ဂ) ရှေ့တွင်''ဝိုင်'ပုံသဏ္ဍာန်လမ်းဆုံးရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/y_sign.png",
        },
        {
          "question": "မေးခွန်း(၄၃)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) အမြန်နှုန်းကန့်သတ်ချက် မိုင်(၃၀)ထက်ပိုမမောင်းရ။",
          "answer_b": "(ခ) သတ်မှတ်သည့်အမြန်နှုန်းထက် လျော့မမောင်းရ။",
          "answer_c": "(ဂ) တန်(၃၀)ကျော်ကုန်တင်ယာဉ်မဝင်ရ။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/bluesign/30_sign.png",
        },
        {
          "question": "မေးခွန်း(၄၄)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) ခရီးသည်(သို့)ကုန်ပစ္စည်းတင်ချရန်အတွက် ယာဉ်ကိုခေတ္တခဏရပ်ဆိုင်းနိုင်သည်။",
          "answer_b": "(ခ) မည်သည့်ယာဉ်မှမဝင်ရလမ်းညွှန်ဖြစ်သည်။",
          "answer_c": "(ဂ) ဘတ်စ်ကားယာဉ်များမဝင်ရလမ်းညွန်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 21.jpg",
        },
        {
          "question": "မေးခွန်း(၄၅)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) မော်တော်ယာဥ်များမဝင်ရလမ်းညွှန်ဖြစ်သည်။",
          "answer_b":
              "(ခ) မော်တော်ဆိုင်ကယ်နှင့်မော်တော်ကားဘေးချင်းယှဉ်၍ပြိုင်မမောင်းရန်	စိုက်ထူထားသောလမ်းညွန်ဖြစ်သည်။",
          "answer_c":
              "(ဂ) မော်တော်ဆိုင်ကယ်နှင့်မော်တော်ကားဘေးချင်းယှဉ်၍မရပ်ရန်စိုက်ထူ	ထားသောလမ်းညွှန်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 9.jpg",
        },
        {
          "question": "မေးခွန်း(၄၆)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင် တံခါးမဲ့ရထားလမ်းရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင် တံခါးရှိရထားလမ်းရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင် လူကူးလမ်းရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/yellowsign/Layer 34.jpg",
        },
        {
          "question": "မေးခွန်း(၄၇)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင် လက်ဝဲဘက်လမ်းသွယ်ရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင် လက်ဝဲဘက်လမ်းခွဲရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင် 'ဝိုင်' ပုံသဏ္ဍာန်လမ်းဆုံရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/yellowsign/Layer 29.jpg",
        },
        {
          "question": "မေးခွန်း(၄၈)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ကုန်တင်ယာဉ်ကြီးများမဝင်ရလမ်းညွှန်ဖြစ်သည်။",
          "answer_b": "(ခ) နောက်တွဲပါယာဉ်မဝင်ရလမ်းညွှန်ဖြစ်သည်။",
          "answer_c": "(ဂ) လက်တွန်း/လက်ဆွဲလှည်းမဝင်ရလမ်းညွှန်ဖြစ်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/redsign/Layer 5.jpg",
        },
        {
          "question": "မေးခွန်း(၄၉)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) ရပ်မျဉ်းမရောက်မီအနီရောင်ပြလျှင် ယာဉ်ကိုရပ်မျဉ်း၏နောက်တွင်ရပ်ရမည်။",
          "answer_b":
              "(ခ) ရပ်မျဉ်းသို့အရောက်တွင် အနီရောင်ပြောင်းသွားသော်လည်းအရေးကြီးပါက ရှေ့သို့ဆက်လက်မောင်းနှင်နိုင်သည်။",
          "answer_c":
              "(ဂ) မီးပွိုင့်တွင်အနီရောင်ပြနေချိန်တွင် ကြီးမားသောမော်တော်ယာဉ်များမှလွဲ၍	အားလုံးရပ်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 33.jpg",
        },
        {
          "question": "မေးခွန်း(၅၀)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) လမ်းခွဲကျွန်းပေါ်တွင်ယာဉ်များဖြတ်ကျော်၍မောင်းနိုင်သည်။",
          "answer_b": "(ခ) လမ်းခွဲကျွန်းပေါ်တွင်ယာဉ်များခေတ္တရပ်နားနိုင်သည်။",
          "answer_c":
              "(ဂ) လမ်းခွဲကျွန်းပေါ်တွင်ယာဉ်များဖြတ်ကျော်မောင်းနှင်၍မရပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "assets/images/viber_image_2022-12-04_16-36-11-092.jpg",
        },
      ]
    },
    {
      "quesnaire": "မေးခွန်းလွှာ (၂)",
      "questionList": [
        {
          "question": "မေးခွန်း(၁)",
          "question_title":
              "မော်တော်ယာဉ်မောင်းနှင်နေစဉ်စတီယာရင်ကိုလက်နှစ်ဖက်လုံးဖြင့် ထိန်းသိမ်းမောင်းနှင်မည့်	အချိန်သည် -",
          "answer_a":
              "(က) မော်တော်ယာဉ်၏အခြားစက်ကိရိယာအစိတ်အပိုင်းကိုအသုံးပြုခြင်းမရှိသည့် အချိန်တိုင်းဖြစ်သည်။",
          "answer_b": "(ခ) ယာဉ်အားကွေ့လိုသည့်အခါ၌သာဖြစ်သည်။",
          "answer_c":
              "(ဂ) သတ်မှတ်အမြန်နှုန်းအတွင်း မော်တော်ယာဉ်ကို အရှိန်မြင့်မောင်းနှင်နေသည့် အခါတိုင်းဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂)",
          "question_title":
              "ရှေ့မီးကြီးများကြောင့်မျက်နှာချင်းဆိုင်မှလာသော ယာဉ်မောင်းများ မျက်စိမစူးစေရန်အတွက် - ",
          "answer_a": "(က) ရှေ့မီးကြီးများကို ဖွင့်လိုက်ပိတ်လိုက်လုပ်ပါ။",
          "answer_b": "(ခ) ရှေ့မီးကြီးကို အနိမ့်အမြင့်ပြုလုပ်ပေးပါ။",
          "answer_c": "(ဂ) ရှေ့မီးကြီးကို အောက်စိုက်ချပေးပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃)",
          "question_title":
              "မျက်နှာချင်းဆိုင် မောင်းနှင်သွားလာနေသောယာဉ်များသည် တစ်စီးနှင့်တစ်စီးဖြတ်သန်းရာတွင်	ဘေးတိုက်ကြားအကွာအဝေးသည်အနည်းဆုံး……..ရှိရမည်။ ထိုအကွာအဝေးမရှိနိုင်သည့်လမ်းကျဉ်းတွင် အရှိန်လျော့ရမည်။",
          "answer_a": "(က) ၃ ပေ၊ (၁ မီတာ)ရှိရမည်။",
          "answer_b": "(ခ) ၅ ပေ၊ (၁.၅ မီတာ)ရှိရမည်။",
          "answer_c": "(ဂ) ၆ ပေ၊ (၁.၈ မီတာ)ရှိရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄)",
          "question_title":
              "အင်ဂျင်စွမ်းအားထုတ်လုပ်မှုသည် အောက်ပါခြေနင်းပြားနှင့် ဆက်စပ်မှုမရှိပါ",
          "answer_a": "(က) လီဗာခြေနင်းပြား၊",
          "answer_b": "(ခ) ဘရိတ်ခြေနင်းပြား၊",
          "answer_c": "(ဂ) ကလပ်ခြေနင်းပြား၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၅)",
          "question_title":
              "ဂိတ်စောင့်မရှိသော တံခါးမဲ့ရထားလမ်းသို့ ချဉ်းကပ်လာစဉ် ရထားလမ်းသို့မရောက်မီ အနည်းဆုံး -",
          "answer_a": "(က) ၁၆ ပေ၊ (၄.၈ မီတာ)ရှိရမည်။",
          "answer_b": "(ခ) ၁၀ ပေ၊ (၃ မီတာ)ရှိရမည်။",
          "answer_c":
              "(ဂ) ၁၆ ပေ ၆ လက်မ၊ (၅ မီတာ)အကွာအဝေးတွင်လမ်း၏ လက်ယာဘက်သို့ကပ်၍ ယာဉ်ကိုရပ်ထားပြီး ရထားလာနေခြင်းရှိ၊မရှိကို ရထားလမ်း၏ တစ်ဖက်တစ်ချက်သို့ ကြည့်ရှုနားစွင့်ရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၆)",
          "question_title":
              "ယာဉ်မောင်းတစ်ယောက်သည် မည်သည့်အချိန်တွင် ထိုင်ခုံခါးပတ်ပတ်သင့်သနည်း။",
          "answer_a": "(က) မှန်များကိုချိန်ညှိပြီးနောက်၊",
          "answer_b": "(ခ) ယာဉ်ထဲသို့ဝင်ပြီးနောက်ချက်ချင်း၊",
          "answer_c": "(ဂ) ယာဉ်မောင်းသူသည်ထိုင်ခုံအနေအထားချိန်ညှိပြီးနောက်၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၇)",
          "question_title":
              "ပြေပြစ်သောလမ်းကွေ့ကို ချဉ်းကပ်နေစဉ် သင်သည် ဂီယာကိုအောက်ပါအတိုင်း	(ခ)	ပြောင်းသင့်သည် -",
          "answer_a": "(က) ဂီယာနံပါတ် (၂)မှ ဂီယာနံပါတ် (၃)သို့",
          "answer_b": "(ခ) ဂီယာနံပါတ် (၄)မှ ဂီယာနံပါတ် (၃)သို့",
          "answer_c": "(ဂ) ဂီယာနံပါတ် (၄)မှ ဂီယာနံပါတ် (၅)သို့",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၈)",
          "question_title":
              "ယာဉ်မောင်းနှင်ခြင်းမပြုမီ ယာဉ်ကိုစစ်ဆေးရခြင်းမှာ -",
          "answer_a": "(က) မောင်းနှင်သွားလာနေစဉ်ပြဿနာအခက်အခဲမဖြစ်စေရန်၊",
          "answer_b":
              "(ခ) ယာဉ်နှင့်စက်ပစ္စည်းကိရိယာများကောင်းမွန်မ၍သေချာစေရန်၊",
          "answer_c": "(ဂ) (က) နှင့် (ခ) (၂)ခုလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၉)",
          "question_title":
              "ယာဉ်ရပ်နားရန် ကန့်သတ်ထားသောနေရာတွင် ရပ်နားခြင်းပြုထားပါက-",
          "answer_a": "(က) ယာဉ်အား အပြီးသိမ်းဆည်းနိုင်သည်။",
          "answer_b":
              "(ခ) ကြီးကြပ်ထိန်းသိမ်းရန်တာဝန်ရှိသူ၏ အစီအစဉ်ဖြင့်သင့်လျော်သောနေရာသို့ဖယ်ရှားရခြင်းအတွက်ကုန်ကျစရိတ်ကိုယာဉ်ပိုင်ရှင်(သို့)ယာဉ်အတွက်တာဝန်	ရှိသူကကျခံရမည်။",
          "answer_c": "(ဂ) ယာဉ်မောင်းသူအား လိုင်စင်ပိတ်သိမ်းမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၀)",
          "question_title":
              "ဂီယာတစ်ဆင့်နိမ့်ပြောင်းပြီးအင်ဂျင်စွမ်းအားကိုလျော့ချလိုက်၍ဘရိတ်အုပ်ခြင်းကို…………ဟုခေါ်သည်။",
          "answer_a": "(က) ဘီးဘရိတ်အုပ်ခြင်း၊",
          "answer_b": "(ခ) ကားဘရိတ်အုပ်ခြင်း၊",
          "answer_c": "(ဂ) အင်ဂျင်ဘရိတ်အုပ်ခြင်း၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၁)",
          "question_title":
              "ညအချိန်လမ်းပေါ်တွင်ယာဉ်ရပ်လျှင်၊ ရပ်ဆိုင်းလျှင်၊ ရပ်နားလျှင် -",
          "answer_a": "(က) ဘေးမီးငယ်များကိုဖွင့်ထားရမည်။",
          "answer_b": "(ခ) အချက်ပြမီးများ ဖွင့်ထားရမည်။",
          "answer_c": "(ဂ) နောက်မီးနှင့်ရှေ့မီး ဖွင့်ထားရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၂)",
          "question_title":
              "ကုန်းတက်ပေါ်ကိုမမောင်းမီ၊ခြေနင်းလီဗာပေါ်တွင်သုံးရမည့် ဖိအားသည်-",
          "answer_a": "(က) ပုံမှန်ထက်နည်းရမည်။",
          "answer_b": "(ခ) ပုံမှန်အတိုင်းရမည်။",
          "answer_c": "(ဂ) ပုံမှန်ထက်ပိုရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၃)",
          "question_title":
              "မီးသတ်ယာဉ်စခန်း၊ မီးသတ်ရေပိုက်ခေါင်း၊ မီးသတ်ရေလှောင်ကန်နှင့် အောက်ပါ အကွာအဝေးအတွင်းရပ်ဆိုင်းခြင်း၊ ရပ်နားခြင်းမပြုရပါ -",
          "answer_a": "(က) ၂၀ ပေ၊ (၆ မီတာ)၊",
          "answer_b": "(ခ) ၂၃ ပေ၊ (၇ မီတာ)၊",
          "answer_c": "(ဂ) ၂၅ ပေ၊ (၇.၆ မီတာ)၊",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၄)",
          "question_title":
              "လမ်းကွေ့ထဲသို့ကွေ့မည်ဆိုပါက ဂီယာနံပါတ်အနိမ့်ကို မည်သည့်အချိန်တွင်ပြောင်းသင့်	သနည်း။",
          "answer_a": "(က) လမ်းကွေ့ထဲသို့ကွေ့နေစဉ်၊",
          "answer_b": "(ခ) လမ်းကွေ့နှင့် နီးကပ်နေစဉ်၊",
          "answer_c": "(ဂ) လမ်းကွေ့၏အလယ်တွင်ရှိစဉ်၊",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၅)",
          "question_title": "အောက်ပါနေရာတွင်ယာဉ်ရပ်နားနိုင်သည် -",
          "answer_a": "(က) လမ်းနံဘေးနှင့်ကပ်လျှက်ရှိသောယာဉ်ကြော၊",
          "answer_b": "(ခ) ဘက်စ်ကားမှတ်တိုင်အနီး၊",
          "answer_c":
              "(ဂ) ရပ်ဆိုင်း(သို့မဟုတ်)ရပ်နားထားသောယာဉ်နှင့်ဘေးချင်းယှဉ်သည့်နေရာ၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၆)",
          "question_title":
              "မီးပွိုင့်ရှိသောလမ်းဆုံသို့ ချဉ်းကပ်ဝင်ရောက်ချိန်တွင် -",
          "answer_a": "(က) လက်ရှိအရှိန်အတိုင်းထားပါ။",
          "answer_b": "(ခ) အရှိန်ကိုမြှင့်ပါ။",
          "answer_c": "(ဂ) အရှိန်ကိုလျော့ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၇)",
          "question_title": "လီဗာကိုတစ်ကြိမ်နင်းစဉ်တွင် -",
          "answer_a": "(က) ပုံမှန်ဖိအားကိုထိန်းထားရမည်။",
          "answer_b": "(ခ) လမ်းအနေအထားအရ အတိုးအလျော့လုပ်၍နင်းရမည်။",
          "answer_c": "(ဂ) လိုချင်သောအရှိန်အနေအထားမရောက်မချင်းနင်းထားရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၈)",
          "question_title": "မီးပွိုင့်သည်မှိတ်တုတ်မီးဝါပြနေပါက-",
          "answer_a": "(က) စက်ရှိန်သက်ပြီး ရပ်ရမည်မျဉ်းကြောင်းမှာရပါ။",
          "answer_b":
              "(ခ) မီးပွိုင့်များပျက်နေခြင်းဖြစ်၍ ယာဉ်ထိန်းရဲကိုစောင့်ပါ။",
          "answer_c":
              "(ဂ) ရှေ့၊ ဘေး၊ ဘယ်၊ ညာ ယာဉ်ကြောပေါင်းစုံမှ လာသောကားများကို	သတိကြီးစွာကြည့်ပြီးဆက်မောင်းပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၉)",
          "question_title":
              "ယဉ်ကြောင့်တိရစ္ဆာန်ထိတ်လန့်မည်စိုးရိမ်၍တိရစ္ဆာန်ကိုထိန်းကျောင်းသူကရပ်ရန်	မေတ္တာရပ်ခံလျှင် -",
          "answer_a": "(က) ယာဉ်ကိုဖြည်းဖြည်းဆက်မောင်းရမည်။",
          "answer_b": "(ခ) ယာဉ်ကိုရပ်ပေးရမည်။",
          "answer_c":
              "(ဂ) တိရစ္ဆာန်များလမ်းပေါ်တွင်တက်နေခြင်းဖြစ်၍ မိမိမှန်နေသဖြင့်ဆက်မောင်းနိုင်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၀)",
          "question_title": "ယာဉ်ကြောပြောင်းပြီးနောက် -",
          "answer_a": "(က) သင်၏ကားမှန်ဆီသို့ကြည့်ရန်သတိရပါ။",
          "answer_b": "(ခ) အချက်ပြမီးကိုပိတ်ရန်သတိရပါ။",
          "answer_c": "(ဂ) ချက်ချင်းအရှိန်တင်ရန် သတိရပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၁)",
          "question_title":
              "လူကူးမျဉ်းကြားနေရာ၊ လမ်းညွန်ဖြင့်ဖော်ပြထားသည့်လူကူးရန်နေရာ၊ကျောင်းရှေ့ရှိ	လူကူးရန်နေရာတို့တွင်ဖြတ်ကူးသူများရှိပါက၎င်းနေရာများ မရောက်မီအနည်းဆုံး	……..အကွာတွင်ယာဿ်ကိုခေတ္တရပ်၍လမ်းဖြတ်ကူးသူ ရှင်းမှဆက်မောင်းရမည်။",
          "answer_a": "(က) ၁၀ပေ၊ ၃ မီတာ၊",
          "answer_b": "(ခ) ၁၀ပေ၊ ၆ မီတာ၊ (၅ မီတာ)၊",
          "answer_c": "(ဂ) ၁၀ပေ၊ ၃ မီတာ၊ (၄.၆ မီတာ",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၂)",
          "question_title":
              "သင်ကျော်တက်နေသောကားသည် ရုတ်တရက်လက်ဝဲဘက်သို့ရွေ့လျားပါက	လုပ်သင့်သည်မှာ-",
          "answer_a": "(က) ဆက်လက်အရှိန်မြှင့်ပြီးကျော်တက်ရမည်။",
          "answer_b":
              "(ခ) ယာဉ်ကြောပြောင်းပြီးနောက် ဘယ်ဘက်မှထိုးကားကိုကျော်တက်ရမည်။",
          "answer_c": "(ဂ) အရှိန်လျှော့ပြီး မူလလမ်းကြောသို့ပြန်ဝင်ရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၃)",
          "question_title":
              "အောက်ပါအခြေအနေတွင် ယာဉ်ကိုခေတ္တရပ်၍ အန္တရာယ်ကင်းမှမောင်းထွက်ရမည်။",
          "answer_a":
              "(က) လမ်းသွယ်မှလမ်းမပေါ်သို့မထွက်မီ(သို့)ဉပစာတစ်ခုအတွင်းမှလမ်းပေါ်သို့မထွက်မီ၊",
          "answer_b":
              "(ခ) မီးပွိုင့်တပ်ဆင်ထားသောလမ်းဆုံ၊ လမ်းခွတွင်ယာဉ်ကိုဖြတ်မမောင်းမိ၊",
          "answer_c": "(ဂ) လူကူးမျဉ်းကြားနေရာ၌လမ်းဖြတ်ကူးသူများမရှိလျှင်၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၄)",
          "question_title":
              "ပလပ်ဖောင်းမရှိသောလမ်းပေါ်တွင် လမ်းလျှောက်နေသောသူများကိုတွေ့ရှိပါက 	သင့်အနေဖြင့်-",
          "answer_a":
              "(က) ထိုသူနှင့်မျက်နှာခြင်းဆိုင်ဖြစ်နေလျှင် အနည်းဆုံး(၁)မီတာအကွာမှခွာ၍ မောင်းနှင်ရမည်။",
          "answer_b":
              "(ခ) ထိုသူ၏ကျောပေးအနေအထားတွင်ဖြစ်ပါကအနည်းဆုံး(၁)မီတာအကွာမှခွာ၍မောင်းနှင်ရမည်။",
          "answer_c":
              "(ဂ) ထိုသူနှင့်မျက်နှာချင်းဆိုင်ဖြစ်နေလျှင်အနည်းဆုံး(၀.၇၅)မီတာအကွာမှခွာ၍မောင်းနှင်ရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၅)",
          "question_title": "အောက်ပါနေရာများတွင်'ဂ'ကွေ့ကွေ့နိုင်သည် -",
          "answer_a":
              "(က) လမ်းအလယ်တွင်အလျားလိုက်တစ်ဆက်တည်းရေးဆွဲထားသောမျဉ်းဖြူ/မျဉ်းဝါတစ်ကြောင်း(သို့မဟုတ်)နှစ်ကြောင်းရှိသောလမ်း၊လမ်းဆုံ၊လမ်းခွ၊",
          "answer_b": "(ခ) လမ်းဆုံ၊လမ်းခွဦ",
          "answer_c": "(ဂ) လမ်းအလယ်တွင်မျဉ်းပြတ်ရေးဆွဲထားသောနေရာ၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၆)",
          "question_title": "သင့်ယာဉ်သည်ကျော်တက်ခံရသောအခါ -",
          "answer_a": "(က) သင်ကိုယ်တိုင်အခြားယာဉ်ကိုကျော်တက်ရန်မလုပ်ပါနှင့်။",
          "answer_b": "(ခ) အလယ်မျဉ်းနားမှာ မနေပါနှင့်။",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုစလုံး မလုပ်ပါနှင့်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၇)",
          "question_title":
              "လမ်းအချိုးအကွေ့ပေါင်းများစွာရှိသောလမ်းကျဉ်းတစ်ခုထဲသို့ဖြတ်မောင်းနှင်ရာတွင်	သင့်အနေဖြင့် -",
          "answer_a":
              "(က) အရှိန်ကိုထိန်းနိုင်ရန် ဘရိတ်နင်းခြင်း၊ လွှတ်ခြင်းနည်းလမ်းကိုသုံးနိုင်သည်။",
          "answer_b":
              "(ခ) အရှိန်နှေးနှေးဖြင့်မောင်းနိုင်ရန်ကလပ်နှင့်လီဗာကိုကျွမ်းကျင်စွာချိန်ဆအသုံးပြုနိုင်သည်။",
          "answer_c": "(ဂ) ဂီယာနံပါတ်(၁)ထိုးကာ အရှိန်အနှေးဖြင့်မောင်းနိုင်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၈)",
          "question_title": "အရေးပေါ်အခြေအနေတွင် ဘရိတ်သုံးရာ၌ -",
          "answer_a": "(က) ဘရိတ်ကိုပြင်းထန်စွာဖိထားပါ။",
          "answer_b": "(ခ) စတီယာရင်ကို လက်နှစ်ဖက်ဖြင့် ခိုင်မြဲစွာထိန်းထားပါ။",
          "answer_c": "(ဂ) လက်ဆွဲဘရိတ်ကိုဦးစွာဆွဲထားပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၉)",
          "question_title": "အခြားသောယာဉ်၏နောက်မှမောင်းနေချိန်တွင် -",
          "answer_a": "(က) သင့်ယာဉ်၏ရှေ့မီးများကို လက်ခနဲပြရမည်။",
          "answer_b": "(ခ) သင့်ယာဉ်၏စုံအချက်ပြမီးများကို ဖွင့်ထားသင့်ရမည်။",
          "answer_c": "(ဂ) သင့်ယာဉ်၏ရှေ့မီးများကို အောက်စိုက်ချထားရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၀)",
          "question_title":
              "သဲထူသော(သို့)ခဲ၊ ကျောက်စရစ်ထူသောလမ်းမျက်နှာပြင်ပေါ်တွင်လမ်းချော်မှူများကာကွယ်ရန်သင့်အနေဖြင့် -",
          "answer_a": "(က) ဂီယာနံပါတ်အမြင့်သို့ပြောင်းပြီး အရှိန်မြင့်ပါ။",
          "answer_b": "(ခ) ဘရိတ်နင်းခြင်း၊ လွှတ်ခြင်းစနစ်ကိုသုံးပါ။",
          "answer_c": "(ဂ) စတီယာရင်ဘီးကို ညာဘက်(သို့)ဘယ်ဘက်သို့လှည့်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၁)",
          "question_title":
              "မတ်စောက်သောတောင်တက်လမ်းကို ချဉ်းကပ်သောအခါ အောက်ပါအခြေအနေ	တစ်ခုအားပြုလုပ်ရမည် -",
          "answer_a":
              "(က) တောင်တက်လမ်းပေါ်မတက်ခင်ဂီယာနံပါတ်(၁)၊(သို့)ဂီယာနံပါတ်(၂)ပြောင်းရန်၊",
          "answer_b":
              "(ခ) တောင်တက်လမ်းပေါ်မတက်ခင်ဂီယာနံပါတ်(၃)၊(သို့)ဂီယာနံပါတ်(၄)ပြောင်းရန်၊",
          "answer_c":
              "(ဂ) တောင်တက်လမ်းပေါ်တက်နေစဉ် ဂီယာနံပါတ်(၁) (သို့) ဂီယာနံပါတ် (၂)ပြောင်းရန်၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၂)",
          "question_title":
              "ယာဉ်မောင်းရာတွင်အရက်ကဲ့သို့ပင်ဆိုးရွားစွာအကျိုးသက်ရောက်စေသည့်အရာမှာ	မည်သည်နည်း။",
          "answer_a": "(က) မူးယစ်ဆေးနှင့်အချို့သောဆေးဝါးများ၊",
          "answer_b": "(ခ) စပျစ်ဝိုင်၊",
          "answer_c": "(ဂ) အရက်စိမ်ထားသောအစားအစာများ၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၃)",
          "question_title":
              "သင်သည်မည်သည့် အချိန်မှာအခြားယာဉ်နောက်မှ နီးကပ်စွာလိုက်နိုင်သနည်း။",
          "answer_a":
              "(က) သင့်ရှေ့ရှိယာဉ်သည် သင့်ယာဉ်နှင့်တူညီသောအရှိန်နှင့်သွားနေစဉ်၊",
          "answer_b": "(ခ) သင့်ရှေ့ရှိယာဉ်ကိုကျော်တက်ရန် ပြင်ဆင်နေစဉ်၊",
          "answer_c": "(ဂ) မည်သည့်အချိန်တွင်မှ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၄)",
          "question_title":
              "ရပ်ထားသောကားတစ်စီးသည် အချက်မပြဘဲစတင်ထွက်ခွာရန်ပြင်ဆင်နေပါက သင့်အနေဖြင့်",
          "answer_a": "(က) ချက်ချင်းရပ်လိုက်၍ လမ်းပေးပါ။",
          "answer_b": "(ခ) အရှိန်မြှင့်၍ အလျင်အမြန် ဖြတ်ကျော်လိုက်ပါ။",
          "answer_c": "(ဂ) အရှိန်လျော့ရန်ပြင်ဆင်၍ လိုအပ်ပါက ရပ်တန့်လိုက်ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၅)",
          "question_title": "သင်သည်လမ်းပြင်နေသည့်နေရာနှင့်နီးကပ်လာပါက -",
          "answer_a": "(က) အရှိန်တင်ကာအမြန်ဖြတ်သန်းမောင်းနှင်ပါ။",
          "answer_b": "(ခ) စုံအချက်ပြမီး ဖွင့်လိုက်ပါ။",
          "answer_c": "(ဂ) အရှိန်လျော့ကာ သတိနှင့် ရှေ့ဆက်မောင်းပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၆)",
          "question_title":
              "သင့်ယာဉ်ရှေ့မှ ဖြည်းဖြည်းသွားနေသော ဘတ်စ်ကားကိုကျော်သင်သလား။",
          "answer_a":
              "(က) ကျော်သင့်သည်။အဘယ်ကြောင့်ဆိုသော် ဘတ်စ်ကားသည် ဖြေးဖြေးသွား	သောကြောင့် သင့်ယာဉ်သည် လွယ်ကူစွာ ကျော်တက်နိုင်သည်။",
          "answer_b":
              "(ခ) ဘတ်စ်ကားရှေ့တွင် မည်သည့်အရာရှိသည်ကို သင်မမြင်နိုင်လျင်မည်သည့်	အချိန်မှကျော်မတက်ပါနှင့်။",
          "answer_c":
              "(ဂ) ကျော်တက်သင့်သည်။ ဘတ်စ်ကားအရှိန်မတင်ခင် ကျော်လိုက်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၇)",
          "question_title":
              "သင့်ကား၏နောက်တွင်အရေးပေါ်ကားတစ်စီးကိုတွေ့လျှင်လက်ယာဘက်သို့	ကပ်ပေးမည်လား -",
          "answer_a": "(က) မိမိထံသို့မီးထိုးလာလျှင် ကပ်ပေးမည်။",
          "answer_b": "(ခ) အချက်ပြအသံပေးလျှင် ကပ်ပေးမည်။",
          "answer_c": "(ဂ) ကပ်မပေးပါ။ အရှိန်မြှင့်၍ မောင်းနှင်မည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၈)",
          "question_title":
              "အမြန်လမ်းမပေါ်တွင်ဖြည်းဖြည်းမောင်းနေသောယာဉ်များသည်မည်သည့်ယာဉ်ကြောမှမောင်းရမည်နည်း။",
          "answer_a": "(က) လက်ယာဘက်၊",
          "answer_b": "(ခ) လက်ဝဲဘက်၊",
          "answer_c": "(ဂ) အလယ်၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၉)",
          "question_title":
              "ယာဉ်မတော်တဆထိခိုက်မှုများဖြစ်ပွားရခြင်း၏ အကြောင်းရင်းရာခိုင်နှုန်း	အများစုမှာ …….ဖြစ်သည်။",
          "answer_a": "(က) ရာသီဥတုနှင့်လမ်းအနေအထားကြောင့်၊",
          "answer_b":
              "(ခ) လမ်းတားဆီးပိတ်ဆို့မှုများနှင့် လမ်းပြင်မှုများကြောင့်၊",
          "answer_c": "(ဂ) လမ်းအသုံးပြုသူများကြောင့်၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄၀)",
          "question_title":
              "လမ်းပေါ်မှာဖြစ်ပွားသောဒေါသဖြစ်ရသည့်အကြောင်းများသည်အောက်ပါအကြောင်းတစ်ခုခုကြောင့် စတင်ဖြစ်ပွားသည် -",
          "answer_a": "(က) သာမန်ဖြစ်ရပ်လေးတစ်ခု၊",
          "answer_b": "(ခ) အကြီးစားထိခိုက်မှု၊",
          "answer_c": "(ဂ) စိုစွတ်သောရာသီဉတုအခြေအနေ၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄၁)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်အဝိုင်းပတ်ရှိကြောင်းပြသသည့်လမ်းညွှန်ဖြစ်သည်",
          "answer_b": "(ခ) ရှေ့တွင်လမ်းဆုံရှိသည်။",
          "answer_c": "(ဂ) အဝိုင်းပတ်တွင်လက်ဝဲဘက်မှစပြီးပတ်မောင်းရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/round.png",
        },
        {
          "question": "မေးခွန်း(၄၂)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ယာဉ်များလက်ဝဲဘက်မကွေ့ရ။",
          "answer_b": "(ခ) ရှေ့တွင်အန္တရာယ်ရှိသောလမ်းကွေ့ရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်'ဂ'ကွေ့မကွေ့ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 10.jpg",
        },
        {
          "question": "မေးခွန်း(၄၃)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ဤလမ်းညွှန်နေရာတွင်ယာဉ်များခေတ္တခဏသာရပ်ဆိုင်းရမည်။",
          "answer_b":
              "(ခ) ဤလမ်းညွှန်ရှိသောနေရာတွင်လုံး၀ရပ်ခြင်း၊ ရပ်ဆိုင်းခြင်း၊ ရပ်နားခြင်း၊မပြုလုပ်ရ။",
          "answer_c":
              "(ဂ) ဤလမ်းညွှန်ရှိသောနေရာတွင် ခရီးသည်တင်ယာဉ်များအတင်အချပြုလုပ်ရန်	ခေတ္တရပ်နိုင်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 24.jpg",
        },
        {
          "question": "မေးခွန်း(၄၄)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်တူညီသောလမ်းလေးခွဆုံရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လက်ယာဘက်မှလာသောယာဉ်ကိုဉီးစားပေးရမည်။",
          "answer_c":
              "(ဂ) ရှေ့တွင်ခေတ္တရပ်၍အန္တရာယ်လမ်းမှ ဆက်လက်မောင်းနှင်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/cross.png",
        },
        {
          "question": "မေးခွန်း(၄၅)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လူကူးလမ်းရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်ကျောင်းရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လမ်းပြင်နေသည်။ဖြည်းဖြည်းမောင်းပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/yellowsign/Layer 31.jpg",
        },
        {
          "question": "မေးခွန်း(၄၆)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ခြေလျင်လျှောက်သူများလမ်းဖြတ်ကူးရန်နေရာဖြစ်သည်။",
          "answer_b": "(ခ) ရှေ့တွင်ကျောင်းရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လမ်းရေကျော်နေသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 12.jpg",
        },
        {
          "question": "မေးခွန်း(၄၇)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) မြှားပြရာဘက်သို့သွားရမည်။",
          "answer_b": "(ခ) လက်ယာဘက်သို့ကွေ့ရမည်။",
          "answer_c": "(ဂ) ရှေ့တွင်ကုန်းဆင်းရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/bluesign/Layer 6.jpg",
        },
        {
          "question": "မေးခွန်း(၄၈)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်ဦးစားပေးလမ်းရှိသည်။",
          "answer_b":
              "(ခ) ရှေ့တွင်လိုအပ်မှသာ အဓိကလမ်းပေါ်ရှိယာဉ်များကိုဦးစားပေးရမည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လမ်းဆုံးရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/triangle.png",
        },
        {
          "question": "မေးခွန်း(၄၉)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ကုန်နှင့်ယာဉ်(၃)တန်ကျော်ယာဉ်များမဝင်ရ။",
          "answer_b": "(ခ) (၃)တန်အောက်ယာဉ်များမဝင်ရ။",
          "answer_c": "(ဂ) ကုန်နှင့်ယာဉ်(၃)တန်ကျော်ယာဉ်များသာဝင်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/3ton.png",
        },
        {
          "question": "မေးခွန်း(၅၀)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) အဖြူ၊အနီကျား လမ်းဘေးတိုင်များတွေ့လျှင် ယာဉ်ကိုအရှိန်ဖြင့်မောင်းရမည်။",
          "answer_b":
              "(ခ) အဖြူ၊အနီကျား လမ်းဘေးတိုင်များတွေ့လျှင် ယာဉ်တစ်စီးနှင့်တစ်စီးကျော်မတက်ရ။",
          "answer_c":
              "(ဂ) အဖြူ၊အနီကျား လမ်းဘေးတိုင်များသည် ယာဉ်မောင်းသူများအန္တရာယ်ကင်းစွာ	အရှိန်မြှင့်၍မောင်းနှင်နိုင်အောင်စိုက်ထူထားသောအကာအရံများဖြစ်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/bluesign/line.png",
        },
      ]
    },
    {
      "quesnaire": "မေးခွန်းလွှာ (၃)",
      "questionList": [
        {
          "question": "မေးခွန်း(၁)",
          "question_title":
              "ယာဉ်မောင်းကောင်းတစ်ယောက်၏ အရည်အချင်းများတွင် အောက်ပါအချက်များ 	အနက်မှတစ်ချက် ပါဝင်ပါသည် -",
          "answer_a":
              "(က) ဆုံးဖြတ်ချက်မှန်ကန်ခြင်းနှင့်တုံ့ပြန်မ၍မြန်ဆန်ခြင်း။",
          "answer_b":
              "(ခ) ပတ်ဝန်းကျင်စူးစမ်းသိမြင်မှုကောင်းခြင်း၊ အာရုံစူးစိုက်မှုကောင်းခြင်းနှင့်သွားမည့်	လမ်းကြောင်းကောင်းစွာကြိုတင်စီစဉ်ထားနိုင်ခြင်း။",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုစလုံး။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂)",
          "question_title": "'ဂ' ကွေ့ကွေ့နိုင်သောနေရာတွင် -",
          "answer_a": "(က) သင်စိတ်ကြိုက်ကွေ့နိုင်သည်။",
          "answer_b": "(ခ) မိမိရှေ့၊နောက် ယာဉ်အသွားအလာရှင်းမှ ကွေ့ရမည်။",
          "answer_c": "(ဂ) ဟွန်းသံပေး၍အရှိန်ဖြင့်ကွေ့ရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃)",
          "question_title": "ကားစက်မနှိုးမီ၊ သင့်အနေဖြင့် -",
          "answer_a": "(က) ဂီယာနံပါတ် (၁)ထိုးရမည်။",
          "answer_b": "(ခ) ကလပ်ကိုနင်းရမည်။",
          "answer_c": "(ဂ) ဂီယာကိုကြားအနေအထားတွင်ထားရမည်။ (ဖရီးဂီယာ)",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄)",
          "question_title": "ယာဉ်(၁)စီးအရှိန်မြှင့်ရန် သုံးသောခြေနင်းပြားသည် -",
          "answer_a": "(က) လီဗာခြေနင်းပြားဖြစ်သည်။",
          "answer_b": "(ခ) ဘရိတ်ခြေနိင်းပြားဖြစ်သည်။",
          "answer_c": "(ဂ) ကလပ်ခြေနင်းပြားဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၅)",
          "question_title":
              "ယာဉ်ရပ်ခြင်း၊ ရပ်ဆိုင်းခြင်း၊ ရပ်နားခြင်းပြုလျှင်လမ်းလက်ယာဘက်ပေးသို့ကပ်၍	လက်ယာဘက်ဘီးများသည်လမ်းနံဘေးမှ …………အတွင်းရှိရမည်။",
          "answer_a": "(က) ၁ပေ ၆လက်မ၊ ၀.၄ မီတာ။",
          "answer_b": "(ခ) ၂ပေ ၊ ၀.၆ မီတာ။",
          "answer_c": "(ဂ) ၁ပေ ၊ ၀.၃ မီတာ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၆)",
          "question_title": "အောက်ပါအခြေအနေတွင် နောက်ထွက်၍ရပါသည် -",
          "answer_a": "(က) လမ်းသွယ်မှလမ်းမပေါ်သို့၊",
          "answer_b": "(ခ) တစ်လမ်းမောင်းလမ်းပေါ်တွင်၊",
          "answer_c": "(ဂ) ယာဉ်၏ဘေးနှစ်ဘက်နှင့်အနောက်ဘက်၌ အန္တရာယ်ကင်းလျှင်၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၇)",
          "question_title":
              "ထိုင်ခုံကို သင့်လျော်သည့်အနေအထားဖြစ်အောင်ချိန်ညှိပြီး ခြေထောက်မှ ကလပ်ကို	ဖိနင်းထားသည့်အခြေအနေတွင် သင်၏ခြေထောက်သည် -",
          "answer_a": "(က) တဖြောင့်တည်းနီးပါးရှိရမည်။",
          "answer_b": "(ခ) နဲနဲတောင့်ထားရမည်။",
          "answer_c": "(ဂ) ၉၀ ဒီဂရီထောင့်ချိုးကွေးထားရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၈)",
          "question_title": "လမ်းဆုံတွင်အဝိုင်းပတ်ရှိလျှင် -",
          "answer_a": "(က) လမ်းမကြီးမှလာသောယာဉ်ကို ဦးစားပေးရမည်။",
          "answer_b": "(ခ) အဝိုင်းပတ်တွင် လက်ဝဲပတ်မောင်းရမည်။",
          "answer_c": "(ဂ) အဝိုင်းပတ်ထဲဦးစွာရောက်ရှိသောယာဉ်ကို ဦးစားပေးရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၉)",
          "question_title":
              "ယာဉ်မောင်းတွင်မည်သည့်အတွက်ကြောင့် သင့်လျော်သောအဝတ်အစားများကိုဝတ်ဆင်ရသနည်း။",
          "answer_a": "(က) ယာဉ်မောင်းရာတွင် သက်တောင့်သက်သာဖြစ်စေခြင်း၊",
          "answer_b": "(ခ) လမ်းတွင် မိတ်ဆွေများနှင့်တွေ့နိုင်ဖွယ်ရှိခြင်း၊",
          "answer_c":
              "(ဂ) မသင့်တော်သောအဝတ်အစားများသည် ယာဉ်မောင်းနှင်ရာတွင် အဟန့်အတား	ဖြစ်စေခြင်း၊ အန္တရာယ်ကင်းအောင်မမောင်းနိုင်ခြင်း၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၀)",
          "question_title":
              "ယာဉ်ထိန်းအချက်ပြမီးနှင့်ကြီးကြပ်ထိန်းသိမ်းရန်တာဝန်ရှိသူမရှိသောလမ်းဆုံတွင်လမ်းတစ်ဖက်ဆီမှလာနေသော ယာဉ်နှစ်စီးအနက်…….သည်ဦးစွာဖြတ်ကျော်ရမည်။",
          "answer_a": "(က) လမ်းဆုံသို့ဦးစွာရောက်ရှိသောယာဉ်၊",
          "answer_b":
              "(ခ) လမ်းဆုံသို့တစ်ချိန်တည်းရောက်လျှင်သာမန်အားဖြင့်လက်ဝဲဘက်မှလာသောယာဉ်၊",
          "answer_c": "(ဂ) လမ်းဆုံသို့တစ်ချိန်တည်းရောက်လျှင်အဆင်ပြေသောယာဉ်၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၁)",
          "question_title":
              "ယာဉ်မောင်းနေစဉ် မည်သည့်အချိန်၌ အင်ဂျင်ပြင်းထန်စွာလှုပ်ရမ်းသွားမည်နည်း။",
          "answer_a": "(က) ခြေနင်းကလပ်ကို လွှတ်လိုက်ချိန်တွင်၊",
          "answer_b": "(ခ) ခြေနင်းကလပ်ကို ဖြေးညင်းစွာ လွှတ်လိုက်ချိန်တွင်၊",
          "answer_c": "(ဂ) ခြေနင်းလီဗာကို လွန်စွာဖိလိုက်ချန်တွင်၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၂)",
          "question_title":
              "ယာဉ်ကွေ့မည်ဖြစ်ကြောင်း အချက်ပြခြင်းကို ကွေ့မည်နေရာမရောက်မီအနည်းဆုံး…….အကွာမှ ကြိုတင်၍ပြရမည်။",
          "answer_a": "(က) ၁၀၀ ပေ၊ (၃၀ မီတာ)၊",
          "answer_b": "(ခ) ၁၅၀ ပေ၊ (၄၅ မီတာ)၊",
          "answer_c": "(ဂ) ၅၀ ပေ၊ (၁၅ မီတာ)၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၃)",
          "question_title":
              "ဂီယာပြောင်းရာတွင် မည်သည့့်အစိတ်အပိုင်းများကို ပူးတွဲအသုံးပြုရန်လိုအပ်သနည်း။",
          "answer_a": "(က) လက်ဘရိတ်၊ ခြေနင်းကလပ်နှင့် လီဗာ၊",
          "answer_b": "(ခ) ခြေနင်းကလပ်နှင့် လီဗာ",
          "answer_c": "(ဂ) ခြေနင်းကလပ်၊ လီဗာနှင့်အမှတ်အသားအညွှန်းများ၊",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၄)",
          "question_title":
              "လမ်းမ၏လက်ယာဘက်ရှိလမ်းသွယ်ထဲသို့ကွေ့ဝင်လိုလျှင်လမ်းသွယ်သို့မရောက်မီ	အချက်ပြလျှက် -",
          "answer_a": "(က) အမြန်နှုန်းမြှင့်ပြီးကွေ့ဝင်ရမည်။",
          "answer_b":
              "(ခ) လမ်းလက်ယာဘက်သို့ကပ်မောင်း၍အမြန်နှုန်းလျော့ပြီးမှကွေ့ဝင်ရမည်။",
          "answer_c": "(ဂ) ရောက်ပါကချက်ချင်းကွေ့ဝင်ရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၅)",
          "question_title": "တိုတောင်း၍ မတ်စောက်သော ကုန်းဆင်းကိုဆင်းရာတွင် -",
          "answer_a":
              "(က) ဂီယာနံပါတ်(၃)၊ လက်ဆွဲဘရိတ်နှင့် ခြေနင်းဘရိတ်တို့ကို တစ်ပြိုင်တည်းအသုံးပြုပါ။",
          "answer_b": "(ခ) ကြားဂီယာနှင့်ခြေနင်းဘရိတ်သုံးပါ။",
          "answer_c": "(ဂ) ဂီယာနံပါတ်(၁)နှင့်ခြေနင်းဘရိတ်သုံးပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၆)",
          "question_title":
              "အောက်ပါနေရာတွင်မိမိရှေ့မှယာဉ်အားကျော်တက်နိုင်သည် -",
          "answer_a": "(က) ခြေကျင်လျှောက်သူများ ဖြတ်ကူးရန်ခွင့်ပြုထားသောနေရာ၊",
          "answer_b":
              "(ခ) လမ်းအလယ်တွင် မျဉ်းဖြူနှစ်ကြောင်းရှိသော လမ်းတစ်လျှောက်၊",
          "answer_c":
              "(ဂ) မိမိမောင်းနှင်နေသောယာဉ်ကြော၏ လက်ဝဲဘက်ယာဉ်ကြောရှင်းသောနေရာ၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၇)",
          "question_title":
              "လမ်းအကွေ့များကိုမောင်းနေစဉ် နည်းစနစ်မှန်အောင် မည်ကဲ့သို့ထိုင်ရမည်နည်း။",
          "answer_a":
              "(က) လမ်း၏အနေအထားကိုကောင်းစွာမြင်ရန်ရှေ့ကိုအနည်းငယ်တိုး၍ထိုင်ရမည်။",
          "answer_b":
              "(ခ) လိုအပ်သလိုဘယ်ဘက် (သို့မဟုတ်) ညာဘက်သို့ရွေ့၍ထိုင်ရမည်။",
          "answer_c": "(ဂ) မရွေ့ဘဲခန္ဓာကိုယ်ကို မတ်မတ်ထား၍ထိုင်ရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၈)",
          "question_title": "ယာဉ်ကြောပြောင်းရန် မှန်ကန်သော နည်းလမ်းမှာ -",
          "answer_a":
              "(က) အရှိန်ကိုအမြန်တင်ပြီးနောက် ယာဉ်ကြောထဲသို့ အမြန်ပြောင်းမည်။",
          "answer_b":
              "(ခ) အရှိန်ကိုတင်ပြီးနောက် ယာဉ်ကြောထဲသို့ ညင်သာစွာပြောင်းမည်။",
          "answer_c":
              "(ဂ) အရှိန်လျော့ပြီး ယာဉ်ကြောထဲသို့ ကွေ့ဝိုင်ပြီးပြောင်းမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၉)",
          "question_title":
              "မီးပွိုင့်ထိန်းချုပ်မှုမရှိသော လမ်းဆုံသို့ရောက်ရှိချိန်တွင် သတိပြုရမည့်အချက်မှာ -",
          "answer_a": "(က) သင့်ယာဉ်ကိုသတိထား၍ ဦးစားပေးမောင်းနှင်ရမည်။",
          "answer_b":
              "(ခ) အရှိန်လျော့ရန်နှင့် ဦးစားပေးစည်းမျဉ်းများအားအမြဲလိုက်နာကျင့်သုံးရမည်။",
          "answer_c":
              "(ဂ) အခြားသောလမ်းအသုံးပြုသူများကိုအမြန်ကျော်ဖြတ်ရန်အတွက်အမြဲတမ်းအရှိန်မြှင့်ရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၀)",
          "question_title": "လမ်းဆုံအဝိုင်းကိုပတ်မောင်းစဉ်မှာ-",
          "answer_a":
              "(က) ညာဘက်ရှိယာဉ်များသည်ဘယ်ဘက်ယာဉ်များကို လမ်းပေးသင့်သည်။",
          "answer_b": "(ခ) ကားတန်းရှည်နေသောလမ်းကြောင်းပေါ်ရှိယာဉ်များသည်။",
          "answer_c":
              "(ဂ) ဘယ်ဘက်ရှိယာဉ်များသည် ညာဘက်ရှိယာဉ်များကို လမ်းပေးသင့်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၁)",
          "question_title":
              "မိမိ၏အရှေ့မှယာဉ်အားကျော်တက်ရန်အတွက်လမ်းကြောင်းမှန်ပါကသင်သည် ပထမဦးစွာ-",
          "answer_a":
              "(က) ကျော်တက်ချင်သောကားနားကို နီးနိုင်သမမျှနီးကပ်စွာ မောင်းပါ။",
          "answer_b": "(ခ) အရှိန်မြှင့်ပါ။",
          "answer_c":
              "(ဂ) မျက်နှာချင်းဆိုင်ယာဉ်ကြောမှလာနေသောယာဉ်ကိုကြည့်ထားပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၂)",
          "question_title":
              "ဖြတ်သန်းသွားလာသူများ လူကူးမျဉ်းကြားတွင် ဖြတ်သန်းနေစဉ် အရှိန်လျော့ကာ -",
          "answer_a": "(က) အလျင်အမြန် ဖြတ်ကူးရန်အချက်ပြပါ။",
          "answer_b": "(ခ) အရှိန်မြင့်ရန်ပြင်ဆင်ပါ။",
          "answer_c": "(ဂ) ရပ်မျဉ်းနောက်တွင်ရပ်ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၃)",
          "question_title":
              "နောက်ဆုတ်နေစဉ် စတီယာရပ်ကို လက်ယာဘက်သို့လှည့်ပါက ယာဉ်၏နောက်ဘီးများသွားမည့်ဘက်မှာ -",
          "answer_a": "(က) လက်ယာဘက်၊",
          "answer_b": "(ခ) လက်ဝဲဘက်၊",
          "answer_c": "(ဂ) ဖြောင့်တန်းစွာ၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၄)",
          "question_title": "မိမိယာဉ်ကို အခြားယာဉ်က ကျော်တက်နေလျှင် -",
          "answer_a":
              "(က) ထိုယာဉ်ကျော်တက်ပြီးသည်အထိမိမိယာဉ်၏အမြန်နှုန်းကိုမတိုးဘဲလမ်းပေး၍ကျော်တက်ခွင့်ပြုရမည်။",
          "answer_b":
              "(ခ) ထိုယာဉ်မကျော်တက်နိုင်အောင် အရှိန်မြှင့်၍ အမြန်မောင်းရမည်။",
          "answer_c":
              "(ဂ) မိမိမောင်းနှင်နေသည့်အမြန်နှုန်းအတိုင်းသာ ဆက်လက်မောင်းနှင်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၅)",
          "question_title":
              "အန္တရာယ်ကင်းစွာ မောင်းနှင်နိုင်စေရန်အတွက် အောက်ပါအခြေအနေများကိုသိရှိ	ထားသင့်သည် -",
          "answer_a": "(က) ရာသီဥတုနှင့်အလင်းရောင်အခြေအနေ၊",
          "answer_b": "(ခ) လမ်းနှင့်ယာဉ်ကြောအခြေအနေ၊",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုစလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၆)",
          "question_title":
              "ညအချိန်၌သင့်ယာဉ်၏ရှေ့မီးများကို အောက်စိုက်ချထားခြင်းသည် - ",
          "answer_a": "(က) ဘတ္ထရီကိုအချိန်ကြာကြာ အသုံးပြုနိုင်ပါသည်။",
          "answer_b": "(ခ) ရှေ့မီးကြီး၏အလင်းရောင်ပြန့်ခြင်းမှ ကာကွယ်ပေးပါသည်။",
          "answer_c":
              "(ဂ) သင့်ရှေ့၌ယာဉ်မောင်းကိုမျက်စိပြာခြင်းမှ ကင်းဝေးစေပါသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၇)",
          "question_title":
              "သဲထူထပ်သောလမ်းမျက်နှာပြင်ပေါ် ဖြတ်မောင်းသောအခါ သင်မည်သည့် ဂီယာသို့ပြောင်းသင့်သနည်း။",
          "answer_a": "(က) ဂီယာနံပါတ်အမြင့်သို့ပြောင်းပါ။",
          "answer_b": "(ခ) နဲနဲတောင့်ထားရမည်။",
          "answer_c": "(ဂ) မူလမောင်းနှင်နေသည့်ဂီယာဖြင့် အရှိန်မြှင့်မောင်းပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၈)",
          "question_title":
              "မြို့၏နယ်နိမိတ်အတွင်း၌နှစ်လမ်းမောင်းလမ်း၏တစ်ဖက်တစ်ချက်တွင်ယာဉ်ကြောသုံးခုစီရှိပါကလက်ဝဲစွန်းယာဉ်ကြောတွင်တစ််နာရီလျှင်……အထိမောင်းနှင်ခွင့်ပြုသည်။",
          "answer_a": "(က) ၄၀ မိုင်၊ (၆၄ ကီလိုမီတာ)၊",
          "answer_b": "(ခ) ၃၀ မိုင်၊ (၄၈ ကီလိုမီတာ)၊",
          "answer_c": "(ဂ) ၅၀ မိုင်၊ (၈၀ ကီလိုမီတာ)၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၉)",
          "question_title":
              "ယာဉ်မောင်းနေစဉ်ခေါင်းမူးလျှင် အရေးတကြီးလုပ်ရမည်မှာ -",
          "answer_a":
              "(က) ဘေးကင်းသောနေရာတစ်ခုတွင်ပါကင်ထိုးပြီး ရှေ့ဆက်မသွားခင်ခေတ္တခဏအနားယူပါ။",
          "answer_b": "(ခ) သင်သွားလိုရာနေရာသို့ရောက်အောင်ပို၍အရှိန်မြှင့်ပါ။",
          "answer_c":
              "(ဂ) ယာဉ်မောင်းခြင်းကိုရပ်ပါ။အန္တရာယ်အချက်ပြမီးကိုဖွင့်ပြီးတစ်ရေးလောက်အိပ်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၀)",
          "question_title":
              "နှစ်လမ်းမောင်းလမ်းတွင် တစ်ဖက်တစ်ချက်၌ယာဉ်ကြောနှစ်ခုစီနှင့်အထက်ရှိပါကအောက်ပါယာဉ်ကြောကို တတ်နိုင်သမျှဖွင့်၍မောင်းရမည် -",
          "answer_a": "(က) လက်ယာစွန်းယာဉ်ကြော၊",
          "answer_b": "(ခ) လက်ဝဲစွန်းယာဉ်ကြော၊",
          "answer_c": "(ဂ) အလယ်ယာဉ်ကြော၊",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၁)",
          "question_title":
              "သင့်ရှေ့ရှိယာဉ်၏ဘရိတ်မီးသည် ရုတ်တရက်လင်းသွားချိန်တွင် -",
          "answer_a": "(က) ဘရိတ်ကိုဆောင့်နင်းပါ။",
          "answer_b": "(ခ) ချက်ချင်းကျော်တက်ပါ။",
          "answer_c": "(ဂ) ချက်ချင်းအရှိန်လျော့ချပြီး သတိနှင့်ရှေ့ဆက်သွားပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၂)",
          "question_title":
              "နှစ်လမ်းမောင်းလမ်းမပေါ်တွင် သင်မောင်းနှင်နေသောယာဉ်ကြော၌အတားဆီးများရှိနေပါကသင့်အနေဖြင့်-",
          "answer_a": "(က) ရှင်းသောယာဉ်ကြောပေါ်သို့ တတ်နိုင်သမျှဝင်မောင်းပါ။",
          "answer_b": "(ခ) မျက်နှာချင်းဆိုင်မှလာသောကားများကိုဦးစားပေးပါ။",
          "answer_c": "(ဂ) သင်လမ်းမှန်အတိုင်း အလျော့မပေးဘဲ မောင်းနှင်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၃)",
          "question_title":
              "ခြေကျင်လျှောက်သူများ၏လုံခြုံမှုသည်…….၏တာဝန်သာလျှင်ဖြစ်သည်။",
          "answer_a": "(က) ဖြတ်သန်းသွားလာသူတို့ကိုယ်တိုင်၊",
          "answer_b": "(ခ) ကားမောင်းသူများ၊",
          "answer_c":
              "(ဂ) ခြေကျင်လျှောက်သူများကိုယ်တိုင်၊ယာဉ်မောင်းသူများနှင့်အခြားလမ်းအသုံးပြုသူများ၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၄)",
          "question_title":
              "လူကူးမျဉ်းကြားအနီးရောက်ချိန်တွင်ရပ်တန့်ထားသော ကားတစ်စီးကိုတွေ့ရသော အခါသင့်အနေဖြင့် -",
          "answer_a": "(က) အရှိန်လျှော့ကာ ရပ်ရန်ပြင်ပါ။",
          "answer_b": "(ခ) အလျင်အမြန် ကျော်တက်ပါ။",
          "answer_c": "(ဂ) ထိုယာဉ်မောင်းထံ ရှေ့မီးကြီးထိုးလိုက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၅)",
          "question_title":
              "ယာဉ်ကိုဖြည်းဖြည်းမောင်းနှင်လိုလဈင် အောက်ပါယာဉ်ကြောမှမောင်းရမည် - ",
          "answer_a": "(က) လက်ယာဘက်ယာဉ်ကြော၊",
          "answer_b": "(ခ) လက်ဝဲဘက်ယာဉ်ကြော၊)",
          "answer_c": "(ဂ) မည်သည့်ယာဉ်ကြောမဆိုအဆင်ပြေပါသည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၆)",
          "question_title": "ကားကြီး၏နောက်တွင်ကပ်လျက် မောင်းနှင်ခြင်းသည် -",
          "answer_a":
              "(က) သင်၏ရှေ့ရှိလမ်းမကိုမမြင်ရအောင်တားဆီးထားသောကြောင့်မမောင်းသင့်ပါ။",
          "answer_b": "(ခ) သင်သတိရှိနေသ၍ အဆင်ပြေပါသည်။",
          "answer_c": "(ဂ) သင်၏လှုပ်ရှားမှုများ မြန်ဆန်နေပါက အဆင်ပြေပါသည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၇)",
          "question_title": "အမြန်လမ်းမပေါ်တွင်မောင်းနေချိန်၌သင့်အနေဖြင့် -	",
          "answer_a": "(က) မကျော်တက်လိုလျှင် လက်ယာဘက်သို့ ကပ်မောင်းပါ။",
          "answer_b": "(ခ) သင်ရွေးချယ်မောင်းနှင်လိုသည့် လမ်းအတိုင်းမောင်းပါ။",
          "answer_c":
              "(ဂ) လက်ဝဲဘက်လမ်းကြောတွင်အခြားယာဉ်များရှိနေလျှင်လက်ယာဘက်ယာဉ်ကြောမှကျော်တက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၈)",
          "question_title": "လက်ဖြင့်ဂီယာထိုးရသောယာဉ်မျိုးတွင်ကလပ်သည် -",
          "answer_a": "(က) ယာဉ်၏ဘရိတ်ကဲ့သို့ပြုမှုသည်။",
          "answer_b": "(ခ) ယာဉ်၏အင်ဂျင်နှင့်ချိတ်ဆက်မပေးပါ။",
          "answer_c": "(ဂ) ယာဉ်၏အင်ဂျငင်ကို ၎င်း၏ဘီးများနှင့်ချိတ်ဆက်ပေးသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၉)",
          "question_title":
              "သင်သည်ယာဉ်မတော်တဆထိခိုက်မှုတွင် ပါဝင်နေလျှင်၊ သင့်အနေဖြင့်",
          "answer_a":
              "(က) မည်သူမျှထိခိုက်ဒဏ်ရာရရှိမှုမလျှင် ယာဉ်ကိုမရပ်ပါနှင့်။",
          "answer_b":
              "(ခ) မည်သူမျှ ထိခိုက်ဒဏ်ရာရရှိမှုမရှိသည့်တိုင်အောင် ယာဉ်ကိုရပ်ပါ။",
          "answer_c": "(ဂ) ယာဉ်ထိန်းရဲကိုအရင်ဆုံးခေါ်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄၀)",
          "question_title": "သင်သည်ဒေါသထွက်နေသောယာဉ်မောင်းနှင့်ရင်တွေ့ပါက -",
          "answer_a": "(က) သူ့မျက်လုံးထဲသို့စိုက်ကြည့်ပါ။",
          "answer_b": "(ခ) ဒေါသထွက်နေမှုကို ကြီးထွားမလာပါစေနှင့်။",
          "answer_c": "(ဂ) သူ့ကိုစိန်ခေါ်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄၁)",
          "question_title": "",
          "answer_a": "(က) ရှေ့တွင် ကုန်းဆင်းရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင် ကုန်းတက်ရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင် အမြန်နှုန်းမြှင့်မောင်းနှင်နိုင်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 5.jpg",
        },
        {
          "question": "မေးခွန်း(၄၂)",
          "question_title": "",
          "answer_a": "(က) ရှေ့တွင်လမ်းလွှဲရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်အန္တရာယ်ရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်အလုပ်လုပ်နေသောဇုန်ရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/yellowsign/Layer 36.jpg",
        },
        {
          "question": "မေးခွန်း(၄၃)",
          "question_title": "",
          "answer_a": "(က) ရှေ့တွင်တစ်လမ်းမောင်းရှိသည်။",
          "answer_b": "(ခ) ရှေ့တည့်တည့်သို့သွားရမည်။",
          "answer_c": "(ဂ) ရှေ့တွင် မတ်စောက်သောကုန်းတက်ရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/bluesign/Layer 3.jpg",
        },
        {
          "question": "မေးခွန်း(၄၄)",
          "question_title": "",
          "answer_a": "(က) ဂ ကွေ့ မကွေ့ရနေရာကိုပြသသည်။",
          "answer_b": "(ခ) လမ်းကွေ့နေရာကိုပြသသည်။",
          "answer_c": "(ဂ) ဖြတ်ကျော်မောင်းနှင်ခြင်းခွင့်မပြု။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 12.jpg",
        },
        {
          "question": "မေးခွန်း(၄၅)",
          "question_title": "",
          "answer_a": "(က) ရှေ့တွင်မော်တော်ယာဉ်များဘေးချင်းယှဉ်၍ရပ်နိုင်သည်။",
          "answer_b": "(ခ) ရှေ့တွင်နှစ်လမ်းမောင်းလမ်းရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လမ်းကျဉ်းရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/yellowsign/two_way.png",
        },
        {
          "question": "မေးခွန်း(၄၆)",
          "question_title": "",
          "answer_a": "(က) မော်တော်ကားမဝင်ရလမ်းညွှန်ဖြစ်သည်။",
          "answer_b": "(ခ) မည်သည့်ယာဉ်မျှမဝင်ရ လမ်းညွှန်ဖြစ်သည်။",
          "answer_c": "(ဂ) ဤလမ်းညွှန်နေရာတွင် မော်တော်ယာဉ်များမရပ်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 1.jpg",
        },
        {
          "question": "မေးခွန်း(၄၇)",
          "question_title": "",
          "answer_a": "(က) အဝိုင်းပတ်တွင်လက်ဝဲဘက်မှစပြီးပတ်မောင်းရမည်။",
          "answer_b": "(ခ) အဝိုင်းပတ်တွင်လက်ယာဘက်မှစပြီးပတ်မောင်းရမည်။",
          "answer_c": "(ဂ) ရှေ့တွင်အဝိုင်းပတ်ရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/bluesign/Layer 7.jpg",
        },
        {
          "question": "မေးခွန်း(၄၈)",
          "question_title": "",
          "answer_a": "(က) ရှေ့တွင်လက်ယာလမ်းကွေ့ရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လက်ယာဘက်လမ်းခွဲရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လက်ယာဘက်လမ်းဆုံးရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 2.png",
        },
        {
          "question": "မေးခွန်း(၄၉)",
          "question_title": "",
          "answer_a": "(က) ခြေကျင်လျှောက်သူများအတွက်လမ်းဖြတ်ကူးရန်နေရာဖြစ်သည်။",
          "answer_b": "(ခ) ဘတ်စ်ကားများရပ်နားရန်နေရာဖြစ်သည်။",
          "answer_c": "(ဂ) အငှားယာဉ် (Taxi) များရပ်နားရန်နေရာဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/road_1.png",
        },
        {
          "question": "မေးခွန်း(၅၀)",
          "question_title": "",
          "answer_a":
              "(က) ဤနေရာတွင်မျဉ်းပြိုင်နှစ်ကြောင်းကိုဖြတ်ကျော်၍ 'ဂ' ကွေ့နိုင်သည်။",
          "answer_b":
              "(ခ) ဤနေရာတွင်မျဉ်းပြိုင်နှစ်ကြောင်းကိုဖြတ်၍ကျော်တက်နိုင်သည်။",
          "answer_c":
              "(ဂ) ဤမျဉ်းကိုဖြတ်ကျော်၍မကွေ့ရ၊ 'ဂ'ကွေ့မကွေ့ရ၊ ယာဉ်ကြောလည်းမကူးပြောင်းရ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "assets/images/redsign/road_2.png",
        },
      ]
    },
    {
      "quesnaire": "မေးခွန်းလွှာ (၄)",
      "questionList": [
        {
          "question": "မေးခွန်း(၁)",
          "question_title":
              "စတီယာရင်ကိုကိုင်ဆောင်ထားသည့်အခါ၍လက်မောင်းများသည်စတီယာရင်မှာ -",
          "answer_a": "(က) ၉၀ ဒီဂရီ အတိုင်းထားရှိရမည်။",
          "answer_b": "(ခ) အနည်းငယ် ကွေးထားရမည်။",
          "answer_c": "(ဂ) ဖြောင့်ဖြောင့်ထားရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂)",
          "question_title": "ယာဉ်မောင်းသူအနေဖြင့်ယာဉ်ကိုဖြည်းဖြည်းရပ်လိုပါက - ",
          "answer_a": "(က) လက်ဆွဲဘရိတ်ကိုဖြည်းညင်းစွာဆွဲရမည်။",
          "answer_b": "(ခ) ခြေနင်းဘရိတ်ကိုပြတ်တောင်း၊ ပြတ်တောင်းအုပ်ရမည်။",
          "answer_c": "(ဂ) ခြေနင်းဘရိတ်ကိုဆောင့်အုပ်ရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃)",
          "question_title":
              "ကားထဲကိုမဝင်မီ မည်သည့်အရာများကို သင်စစ်ဆေးသင့်သနည်း။",
          "answer_a": "(က) ယာဉ်၏ယေဘုယျအခြေအနေ၊ နံပါတ်ပြားနှင့်မီးတပ်ဆင်ထားမှု။",
          "answer_b": "(ခ) တာယာပါး/မပါး။",
          "answer_c": "(ဂ) (က) နှင့် (ခ) တွင် ဖော်ပြထားချက်နှစ်ခုစလုံး။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄)",
          "question_title":
              "အမြန်လမ်းမပေါ်တွင် မည်သည့်ယာဉ်အမျိုးအစားကို မောင်းနှင်ခွင့်မပြုသနည်း။",
          "answer_a": "(က) ဆိုက်ကားများ၊ စက်ဘီးများ၊",
          "answer_b": "(ခ) မော်တော်ဆိုင်ကယ်များ၊ ထရော်လာဂျီများ၊",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုစလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၅)",
          "question_title":
              "ဂီယာနံပါတ်(၂)မှ ဂီယာနံပါတ်(၃)သို့ ပြောင်းရာတွင် မည်သို့လုပ်ဆောင်ရမည်နည်း။",
          "answer_a":
              "(က) ခြေနင်းလီဗာကို နင်းပြီးနောက် ခြေနင်းကလပ်ကိုနင်းကာ ဂီယာပြောင်းပါ။",
          "answer_b":
              "(ခ) ခြေနင်းကလပ်ကိုနင်းပြီး ခြေနင်းလီဗာကိုလွှတ်ကာ ဖြေးညင်းစွာ ဘရိတ်ဆွဲပြီးနောက်ဂီယာပြောင်းပါ။",
          "answer_c":
              "(ဂ) ခြေနင်းလီဗာကိုလွှတ်ပြီးတစ်ပြိုင်နက်တည်း ခြေနင်းကလပ်ကိုနင်းကာ ဂီယာပြောင်းပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၆)",
          "question_title":
              "ခြေနင်းကလပ်ကို နင်းလိုက်လျှင် အင်ဂျင်ဘရိတ်အုပ်ခြင်း ဖြစ်ပေါ်နိုင်ပါသလား။",
          "answer_a": "(က) ထိုအရာသည်ဆင်ခြေလျှောလမ်းပေါ်တွင်မူတည်သည်။",
          "answer_b": "(ခ) မဖြစ်ပေါ်နိုင်ပါ။",
          "answer_c": "(ဂ) ဖြစ်ပေါ်နိုင်ပါသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၇)",
          "question_title":
              "ဆင်ခြေလျှောတွင် မော်တော်ယာဉ်ရပ်ရာ၌ သင်အသုံးပြုရန်လိုအပ်သည်မှာ -",
          "answer_a": "(က) ခြေနင်းဘရိတ်ပေါ်တွင် ပုံမှန်ဖိအားသာဖိရန်၊",
          "answer_b": "(ခ) ခြေနင်းဘရိတ်ပေါ်တွင် ပုံမှန်ဖိအားထက် ပို၍ဖိထားရန်၊",
          "answer_c": "(ဂ) ခြေနင်းဘရိတ်ပေါ်တွင် ဖိအားအနည်းငယ်သာဖိရန်၊",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၈)",
          "question_title": "လမ်းကွေ့ကိုချဉ်းကပ်နေစဉ်၊ အမြဲတမ်းသတိပြုရန်မှာ -",
          "answer_a": "(က) သင့်ယာဉ်၏အရှိန်နှင့် မကွေ့မီအကွာအဝေး၊",
          "answer_b": "(ခ) ကွေ့ရမည့်နေရာနှင့်နီးသောလမ်း၊",
          "answer_c": "(ဂ) သင့်ယာဉ်၏ရှေ့မှရုတ်တရက်ပေါ်လာမည့်လမ်း၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၉)",
          "question_title":
              "ထောင့်ချိုးလက်ဝဲဘက်သို့ကွေ့နေစဉ်သင်၏ကားကိုဘယ်နေရာမှာထားသင့်သလဲ။",
          "answer_a": "(က) ဗဟိုခွာအားကိုတုန့်ပြန်ရန် လက်ဝဲဘက်သို့ အနီးကပ်ဆုံး၊",
          "answer_b": "(ခ) အကွေ့၏အလယ်နှင့်နီးကပ်စွာ၊",
          "answer_c": "(ဂ) မြင်ကွင်းကောင်းရစေရန် လက်ယာဘက်သို့နီးကပ်စွာ၊",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၀)",
          "question_title": "ထိန်းချုပ်ထားသောမီးပွိုင့်လမ်းဆုံ၌ - ",
          "answer_a":
              "(က) သင်သည်လမ်းကြောင်းမှန်၌ စိတ်ချလက်ချမောင်းနှင်နိုင်ပါသည်။",
          "answer_b": "(ခ) မီးစိမ်းသောအခါ အရှိန်မြှင့်မောင်းနှင်နိုင်ပါသည်။",
          "answer_c": "(ဂ) ပို၍သတိထားမောင်းနှင်ရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၁)",
          "question_title": "သင်သည် လမ်းဆုံမှာ 'ရပ်' သကေ်တတွေ့လျှင် -",
          "answer_a": "(က) မဖြစ်မနေရပ်ရမည်။",
          "answer_b": "(ခ) ရှေ့မှာ မီးပွိုင့်ရှိလျှင် ရပ်ဖို့လိုသည်။",
          "answer_c":
              "(ဂ) သင်သည်ရပ်ဖို့မလိုပါ။ အဘယ့်ကြောင့်ဆိုသော်သကေတသည် ဖြတ်သန်းသွားလာသူများအတွက်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၂)",
          "question_title": "ကျော်တက်မှုလုပ်လိုလျှင် -",
          "answer_a": "(က) ဆုံးဖြတ်ချက်မှန်ကန်ရန်နှင့်ကျွမ်းကျင်မှုရှိရမည်။",
          "answer_b": "(ခ) အရှိန်မြှင့်တင်ရမည်။",
          "answer_c": "(ဂ) သင့်တွင် ကားကောင်း(၁)စီးရှိရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၃)",
          "question_title": "ယာဉ်မောင်းတစ်ယောက်၏စိုးရိမ်သောကဖြစ်မှုသည် -",
          "answer_a": "(က) အခြားလမ်းအသုံးပြုသူများအား အမှားလုပ်မိစေသည်။",
          "answer_b": "(ခ) ဆုံးဖြတ်ချက် အမြန်ချမိစေသည်။",
          "answer_c": "(ဂ) သွေးဖိအား လျော့နည်းစေသည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၄)",
          "question_title":
              "သင်သည် မည်သည့်အချိန်တွင် လက်ယာဘက်မှ ကျော်တက်နိုင်သနည်း။",
          "answer_a": "(က) သင်ရွေးချယ်သောအခါ၊",
          "answer_b": "(ခ) သင့်ယာဉ်သည်ယာဉ်ကြောပိတ်ခံရသောအခါ၊",
          "answer_c": "(ဂ) အခြေအနေအရမဖြစ်မနေလုပ်ဆောင်ရမည့်အခါ၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၅)",
          "question_title":
              "လက်ဝဲဘက်သို့နောက်ဆုတ်လိုသောအခါ သင့်၏စတီယာရင်ဘီးလှည့်ရမည့်ဘက်မှာ-",
          "answer_a": "(က) လက်ဝဲဘက်သို့ဖြစ်သည်။",
          "answer_b": "(ခ) လက်ယာဘက်သို့ဖြစ်သည်။",
          "answer_c": "(ဂ) လက်ယာဘက်ပြီးနောက် လက်ဝဲဘက်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၆)",
          "question_title":
              "ကျဉ်းမြောင်းသော လမ်းသို့မမောင်းနှင်မီ၊ သင့်အနေဖြင့် -",
          "answer_a": "(က) မသွားမိရပ်ပါ။",
          "answer_b":
              "(ခ) သင်မောင်းနှင်လိုသောလမ်းကြောကို မြင်ကွင်းရှင်း၊ မရှင်းစစ်ဆေးပါ။",
          "answer_c": "(ဂ) ဂီယာနံပါတ်(၁)ဖြင့် မောင်းနှင်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၇)",
          "question_title":
              "မြင်ကွင်းသည်မှုန်ဝါးနေချိန်၌ လမ်းကွေ့များကို ချဉ်းကပ်ဝင်ရောက်သောအခါသင့်အနေဖြင့် ဘာလုပ်သင့်သလဲ။",
          "answer_a": "(က) ဟွန်းသံအဆက်မပြတ်ပေးပါ။",
          "answer_b": "(ခ) ရှေ့မီးကြီးကိုဖွင့်၍သုံးပါ။",
          "answer_c": "(ဂ) သင့်ယာဉ်၏မီးအားလုံးကိုဖွင့်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၈)",
          "question_title":
              "သင့်ယာဉ်အမြန်နှုန်းပြောင်းလဲရန် သင်၏ဆုံးဖြတ်ချက် အခြေခံရမည်မှာ -",
          "answer_a": "(က) လမ်းပုံသဏ္ဍာန်နှင့်အကျယ်အဝန်း၊",
          "answer_b": "(ခ) လမ်းမျက်နှာပြင်နှင့် အန္တရာယ်အနေအထား၊",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုစလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၉)",
          "question_title":
              "သင်သည် ဘယ်အချိန်တွင် ဂီယာနံပါတ်(၃)မှ ဂီယာနံပါတ်(၂)သို့ပြောင်းသင့်သလဲ။",
          "answer_a": "(က) မတ်စောက်သောဆင်ခြေလျှောပေါ်တွင်မောင်းစဉ်၊",
          "answer_b": "(ခ) မတ်စောက်သောဆင်ခြေလျှောပေါ်မတက်မီ၊",
          "answer_c": "(ဂ) မတ်စောက်သောဆင်ခြေလျှောပေါ်မှဆင်းပြီးနောက်၊",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၀)",
          "question_title": "တောင်ပေါ်လမ်းမှ ဆင်းသောအခါ သင်သည် -",
          "answer_a":
              "(က) ကလပ်ခြေနင်းပြားကို နင်းပြီးသင့်ယာဉ်၏အရှိန်ကိုလျှော့ပါ။",
          "answer_b": "(ခ) ကလပ်ခြေနင်းပြားကို နင်းပြီး အင်ဂျင်ဘရိတ်သုံးပါ။",
          "answer_c": "(ဂ) ကလပ်ခြေနင်းပြားကို လျှော့ပြီး အင်ဂျင်ဘရိတ်သုံးပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၁)",
          "question_title":
              "သင့်အားယာဉ်ထိန်းရဲကရပ်တန့်စေရာတွင် သင့်သွေးထဲ၌အယ်လ်ကိုဟောပါဝင်မှုနှုန်း ၁၀၀ မီလီမီတာတွင် ၈၀ မီလီဂရမ်ထက်ကျော်လွန်နေကြောင်းတွေ့ရှိရလျှင် -",
          "answer_a": "(က) သင့်လိုင်စင် ပိတ်သိမ်းခံရမည်။",
          "answer_b": "(ခ) ဒဏ်ကြေးပေးဆောင်ရမည်။",
          "answer_c":
              "(ဂ) (က) နှင့် (ခ)အပြင် တရားရုံးတွင်စစ်ဆေးပြီး ထောင်ဒဏ်ချမှတ်ခံရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၂)",
          "question_title":
              "သင်သည်တစ်နာရီလျှင် ၄၈ကီလိုမီတာ (၃၀မိုင်)အမြန်နှုန်းအတိုင်းမောင်းနေလျှင်သင့်ယာဉ်နှင့်သင့်ရှေ့ရိယာဉ်၏ကြားတွင်ဘယ်လောက်အကွာအဝေးရှိရမည်နည်း။",
          "answer_a": "(က) ၉၀ ပေ၊ (၂၇ မီတာ)၊",
          "answer_b": "(ခ) ၁၀၀ ပေ၊ (၃၀ မီတာ)၊",
          "answer_c": "(ဂ) ၁၂၀ ပေ၊ (၃၆ မီတာ)၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၃)",
          "question_title":
              "နှစ်လမ်းမောင်းလမ်းမတွင် ရပ်ထားသောကားတစ်စီးအနီးမှ ဖြတ်သန်းရာ၌ -",
          "answer_a": "(က) မျက်နှာချင်းဆိုင်မှ လာသောယာဉ်များကိုဦးစားပေးပါ။",
          "answer_b": "(ခ) သင့်ယာဉ်ကြော၏ဘေးဘက်သို့ကပ်၍ ဆက်လက်မောင်းနှင်ပါ။",
          "answer_c":
              "(ဂ) ဝင်ရောက်လာသောယာဉ်များကိုသတိပေးရန် ရှေ့မီးများဖွင့်လိုက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၄)",
          "question_title":
              "ခြေကျင်လျှောက်သူများတွင် မည်သည့်အသက်အရွယ်များက မတော်တဆ၏ထိခိုက်မှုအများဆုံး ဖြစ်နိုင်သနည်း။",
          "answer_a": "(က) ၁၅ နှစ်အောက် အရွယ်များသာလျှင်၊",
          "answer_b": "(ခ) ၁၆ နှစ်နှင့် အသက် ၅၀ ကြား၊",
          "answer_c": "(ဂ) ၁၅နှစ်အောက်အရွယ်များနှင့်အသက် ၅၀ အထက်များ",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၅)",
          "question_title":
              "သင်သည်ရှေ့ရှိဘယ်ဘက်သို့ချိုးကွေ့လိုသော်လည်း သင့်ရှေ့တွင်စက်ဘီးစီးသူရှိလျှင်သင့်အနေဖြင့် -",
          "answer_a":
              "(က) အရှိန်လျှော့ကာစက်ဘီးစီးသူလမ်းချိုးကိုကျော်သွားပြီးမှသာချိုးဝင်လိုက်ပါ။",
          "answer_b": "(ခ) စက်ဘီးစီးသူကိုကျော်တက်၍ အလျင်အမြန်ကွေ့ဝင်လိုက်ပါ။",
          "answer_c": "(ဂ) စက်ဘီးစီးသူကို ဟွန်းသံပေး၍ လမ်းတောင်းလိုက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၆)",
          "question_title":
              "ကားကြီးတစ်စီး၏ နောက်တွင်သင့်ကားကိုမောင်းမည်ဆိုပါက ထိုကား၏နောက်တွင်သင်ထားရှိရမည့်အကွာအဝေးမှာ အခြားကားများနောက်တွင် မောင်းချိန်၌ထားရှိသည့်အကွာအဝေးထက် -",
          "answer_a": "(က) ပိုများရမည်။",
          "answer_b": "(ခ) ပိုနည်းရမည်။",
          "answer_c": "(ဂ) ပုံမှန်သာရှိရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၇)",
          "question_title":
              "လမ်းမပေါ်တွင်ယာဉ်ကြောရှုပ်ထွေးနေရာ၌ မောင်းနှင်နေပါက သင့်အနေဖြင့် -",
          "answer_a":
              "(က) ယာဉ်ကြောရှုပ်ထေွးနေခြင်းကို ရှောင်ရှားနိုင်ရန်သင်၏ယာဉ်ကြောအတွင်းသို့ဝင်မောင်းခြင်းနှင့် အပြင်သို့ထွက်မောင်းခြင်းကိုတစ်လှည့်စီပြုလုပ်လိုက်ပါ။",
          "answer_b":
              "(ခ) ယာဉ်ကြောရှုပ်ထွေးခြင်းကိုဖြတ်ကျော်နိုင်ရန် လမ်းပခုံးသားမှမောင်းနှင်ပါ။",
          "answer_c": "(ဂ) မိမိလမ်းကြောအတွင်းတွင်သာ စိတ်ရှည်ရှည်ထား၍မောင်းပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၈)",
          "question_title":
              "ဘေးရန်အန္တရာယ်မဖြစ်အောင်ယာဉ်ကိုမောင်းနှင်တက်သူ (safe driver) တစ်ယောက်သည်-",
          "answer_a":
              "(က) မောင်းနှင်နေစဉ်တွေ့ကြုံလာနိုင်သည့် အန္တရာယ်များကို သိရှိရမည်။",
          "answer_b":
              "(ခ) ယာဉ်တိုက်မှုဖြစ်ပွားရသည့် အကြောင်းအရင်းအားလုံးကို သတိမူမိရမည်။",
          "answer_c":
              "(ဂ) မိမိကိုယ်သာ အန္တရာယ်မဖြစ်စေရေး ပြုမှုဆောင်ရွက်တက်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၉)",
          "question_title":
              "ယာဉ်မောင်းများသည် အမြဲတမ်းရှေ့မြင်ကွင်းကို ကြို၍အကဲခတ်ကြည့်နေခြင်းဖြင့်ယာဉ်မောင်းသူသည် -",
          "answer_a":
              "(က) မော်တော်ယာဉ်ကိုကွေ့လိုသည့်အခါ ယာဉ်သွားလာမှုအခြေအနေကို ကြိုသိနိုင်ပါသည်။",
          "answer_b":
              "(ခ) စတီယာရင်ကို လိုအပ်သလိုထိန်းကျောင်းခြင်းနှင့် ကားအရှိန်နှုန်းကိုမြှင့်တင်/လျော့ချခြင်းကိုယာဉ်သွားလာမှုအခြေအနေအရ လုပ်ဆောင်နိုင်သည်။",
          "answer_c":
              "(ဂ) မော်တော်ယာဉ်နောက်ကြည့်မှန်၊ ဘေးကြည့်မှန်တို့အား အလွန်အကျွံအသုံးပြုစရာမလိုတော့ပေ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၀)",
          "question_title": "တည်ငြိမ်သည့်အရှိန်နှုန်းကို …. ရရှိမည်ဖြစ်ပါသည်။",
          "answer_a": "(က) ဂီယာနံပါတ် (၂)ကိုထိုးသည့်အခါ",
          "answer_b": "(ခ) ဂီယာကို neutral (ဖရီး) အနေအထားတွင်ထားသည့်အခါ",
          "answer_c": "(ဂ) ဂီယာနံပါတ်(၄) သို့မဟုတ် (၅)ကိုထိုးသည့်အခါ",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၁)",
          "question_title": "အောက်ပါအခြေအနေများတွင်ကျော်မတက်ရပါ -",
          "answer_a": "(က) လူကူးမျဉ်းကြားအနီး (သို့) လမ်းဆုံ",
          "answer_b": "(ခ) ကျဉ်းမြောင်းသောတံတား (သို့) ဥမင်",
          "answer_c": "(ဂ) (က)နှင့်(ခ)နှစ်ခုစလုံး",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၂)",
          "question_title":
              "ယာဉ်ကြောများစွာပါသောလမ်းများ၏ လက်ဝဲဘက်ယာဉ်ကြောများသည်-",
          "answer_a": "(က) ကျော်တက်ရန်နှင့် လက်ဝဲဘက်ကွေ့ရန်အတွက်",
          "answer_b": "(ခ) အရှိန်ပြင်းပြင်းနှင့်မောင်းရန်အတွက်သာ",
          "answer_c": "(ဂ) နှေးနှေးသွားနေသော ယာဉ်များအားလုံးအတွက်",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၃)",
          "question_title": "ကားတံခါးကိုဖွင့်လိုက်သည့်အချိန်မှာ သင့်အနေဖြင့် -",
          "answer_a": "(က) အနီးဆုံးရှိယာဉ်သွားလာမှုအခြေအနေကို သတိထားရမည်။",
          "answer_b": "(ခ) နောက်ကြည့်မှန်ကို ကြည့်ရမည်။",
          "answer_c":
              "(ဂ) လက်ဆွဲဘရိတ်ကို သေချာစွာဆွဲထားခြင်း ဟုတ်/မဟုတ် စစ်ဆေးရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၄)",
          "question_title":
              "တစ်နာရီ ၇၀ ကီလိုမီတာနှုန်းဖြင့် သွားနေသောကားတစ်စီးတွင်အောက်ဖော်ပြပါ အတိုင်းဂီယာပြောင်းလိုက် ပဝါက ပိုမိုထရောက်ကောင်းမွန်စေနိုင်ပါသည်။",
          "answer_a": "(က) ဂီယာနံပါတ် (၅) မှ ဂီယာနံပါတ် (၄)သို့ပြောင်းပါက၊",
          "answer_b": "(ခ) ဂီယာနံပါတ် (၄) မှ ဂီယာနံပါတ် (၃)သို့ပြောင်းပါက၊",
          "answer_c": "(ဂ) ဂီယာနံပါတ် (၄) မှ ဂီယာနံပါတ် (၂)သို့ပြောင်းပါက၊",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၅)",
          "question_title":
              "ပြေပြစ်သောလမ်းကွေ့ကိုကွေ့နေစဉ်သင်သည်မည်သည့်အချိန်မှာဂီယာနံပါတ်အမြင့်ကိုပြောင်းသင့်သနည်း။",
          "answer_a": "(က) လမ်းကွေ့ကိုချဉ်းကပ်နေစဉ်၊",
          "answer_b": "(ခ) လမ်းကွေ့၏အလယ်မှာ၊",
          "answer_c": "(ဂ) ကွေ့ပြီးချိန်မှာ၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၆)",
          "question_title":
              "သင်သွားနေသည့် ယာဉ်ကြောသည်ပိတ်ဆို့နေပြီး သင့်ဘေးလမ်းပေါ်တွင်မောင်းနှင်လာနေသောယာဉ်ရှိနေပါက သင်ဘာလုပ်ရမည်နည်း။",
          "answer_a": "(က) သင့်ကိုလမ်းပေးရန်လာနေသောယာဉ်ကိုအချက်ပြပါ။",
          "answer_b": "(ခ) သတိနှင့်ရှေ့ဆက်မောင်းပြီးလိုအပ်လျှင်ရပ်ပါ။",
          "answer_c":
              "(ဂ) အရှိန်မြှင့်ပြီးအခွင့်ရရင် ပိတ်ဆို့နေသည့်ကားများကိုကျော်တတ်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၇)",
          "question_title":
              "လမ်းဆုံတည့်တည့်ဖြတ်မောင်းနေချိန်တွင်သင့်အနေဖြင့် -",
          "answer_a": "(က) ရှေ့ဆက်မသွားမီ ရပ်ရမည့်မျဉ်းမှာရပ်ပါ။",
          "answer_b":
              "(ခ) ရှေ့ဆက်မသွားမီ အန္တရာယ်ကင်းကြောင်းသေချာရန် ဘယ်ရော၊ ညာရောကြည့်ပါ။",
          "answer_c": "(ဂ) ရှေ့ကိုကြည့်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၈)",
          "question_title":
              "သင့်သည် 'ဦးစားပေး' သင်္ကေတကို လမ်းဆုံတွင်တွေ့ရသောအခါ -",
          "answer_a": "(က) ဦးစားပေးရန် အမြဲရပ်ပေးရမည်။",
          "answer_b": "(ခ) အရှိန်လျော့ပြီးရှေ့လမ်းကြောရှင်းလျှင် ဆက်သွားပါ။",
          "answer_c": "(ဂ) လမ်းမှန်နေပါက အရှိန်မြင့်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၉)",
          "question_title": "ကိုယ်ထည်ရှည်သောယာဉ်များကိုကျော်တက်သောအခါ သင်သည် -",
          "answer_a": "(က) အရှိန်မြှင့်ပါ။",
          "answer_b":
              "(ခ) အခြားယာဉ်ငယ်များကို ကျော်တက်ခြင်းထက် ပို၍အချိန်လိုအပ်သည်။",
          "answer_c":
              "(ဂ) ထိုကားများသည် မြန်မြန်(သို့မဟုတ်)နှေးနှေးသွားသလားဆိုသည်ကိုသိရန်လိုအပ်ပါသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄၀)",
          "question_title":
              "သင့်ယာဉ်သည် ကျဉ်းမြောင်းသောလမ်းအကွေ့အကောက်၌နေစဉ်မည်သည့်အချိန်တွင်ကျော်တက်ရမည်နည်း။",
          "answer_a": "(က) ဘယ်တော့မှကျော်မတက်ပါနှင့်။",
          "answer_b": "(ခ) လုံခြုံမှုရှိသည်ဟုသင်ထင်လျှင်ထင်ခြင်း ကျော်တက်ပါ။",
          "answer_c": "(ဂ) တရားဝင်ကန့်သတ်ချက်မရှိပါက ကျော်တက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄၁)",
          "question_title": "",
          "answer_a": "(က) ရှေ့တွင်'တီ'ပုံသဏ္ဍာန်လမ်းဆုံရှိသည်။",
          "answer_b":
              "(ခ) ရှေ့တွင် ဆက်မသွားနိုင်သောလမ်းဆုံးရှိကြောင်းကိုဖော်ပြသည်။",
          "answer_c": "(ဂ) ရှေ့တွင် တူညီသောလမ်းလေးခွဆုံရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/bluesign/Layer 11.jpg",
        },
        {
          "question": "မေးခွန်း(၄၂)",
          "question_title": "",
          "answer_a":
              "(က) ရှေ့တွင် လက်ဝဲနှင့်လက်ယာ လမ်းသွယ်များနီးကပ်စွာရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင် လမ်းခွဲရှိသည်။",
          "answer_c":
              "(ဂ) ရှေ့တွင် လက်ယာနှင့်လက်ဝဲလမ်းသွယ်များနီးကပ်စွာရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/small_road.png",
        },
        {
          "question": "မေးခွန်း(၄၃)",
          "question_title": "",
          "answer_a": "(က) ဤနေရာ၌ယာဉ်များတွင်ဟွန်းမတီးရ။",
          "answer_b":
              "(ခ) မော်တော်ယာဉ်များတွင် ဟွန်းတပ်ဆင်ရန်မလိုသောလမ်းညွှန်ဖြစ်သည်။",
          "answer_c":
              "(ဂ) တောင်ပေါ်လမ်းတွင် ဟွန်းတီးရန်မလိုသောလမ်းညွှန်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 13.jpg",
        },
        {
          "question": "မေးခွန်း(၄၄)",
          "question_title": "",
          "answer_a": "(က) ရှေ့တွင်'တီ'ပုံသဏ္ဍာန်လမ်းဆုံရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်'ဝိုင်'ပုံသဏ္ဍာန်လမ်းဆုံရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လမ်းဆုံရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 28.jpg",
        },
        {
          "question": "မေးခွန်း(၄၅)",
          "question_title": "",
          "answer_a": "(က) ရှေ့တွင်ကုန်းဆင်းရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်ကုန်းတက်ရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်မော်တော်ယာဉ်အားခေတ္တရပ်နားနိုင်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 28.jpg",
        },
        {
          "question": "မေးခွန်း(၄၆)",
          "question_title": "",
          "answer_a": "(က) အမြန်နှုန်းကန့်သတ်ချက်ကီလိုမီတာ(၁၀၀)ထက်ပိုမမောင်းရ။",
          "answer_b":
              "(ခ) အမြန်နှုန်းကန့်သတ်ချက်ကီလိုမီတာ(၁၀၀)ထက်ပိုမောင်းနိုင်သည်။",
          "answer_c": "(ဂ) အမြန်နှုန်းကန့်သတ်ချက်မိုင်(၁၀၀)ထက်ပိုမမောင်းရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/100ton.png",
        },
        {
          "question": "မေးခွန်း(၄၇)",
          "question_title": "",
          "answer_a": "(က) (၃)တန်အောက်ယာဉ်များဝင်နိုင်သည်။",
          "answer_b": "(ခ) မော်တော်ယာဉ်များမဝင်ရ။",
          "answer_c": "(ဂ) မည်သည့်ယာဉ်မျှမဝင်ရ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "assets/images/redsign/Layer 20.jpg",
        },
        {
          "question": "မေးခွန်း(၄၈)",
          "question_title": "",
          "answer_a": "(က) ရှေ့တွင် တံခါးမဲ့ရထားလမ်းရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင် တံခါးရှိရထားလမ်းရှိသည်။",
          "answer_c": "(ဂ) ထရက်တာ (လယ်ထွန်စက်) မဝင်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 35.jpg",
        },
        {
          "question": "မေးခွန်း(၄၉)",
          "question_title": "",
          "answer_a": "(က) ဤမျဉ်းနေရာ၌ ယာဉ်ကြောကူးပြောင်းနိုင်သည်။",
          "answer_b": "(ခ) ဤမျဉ်းပေါ်တွင် မော်တော်ယာဉ်များခွမောင်းနိုင်သည်။",
          "answer_c":
              "(ဂ) ဤမျဉ်းကိုဖြတ်ကျော်၍မကွေ့ရ၊ ယာဉ်ကြောမကူးပြောင်းရ 'ဂ' ကွေ့မကွေ့ရ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "assets/images/redsign/road_2.png",
        },
        {
          "question": "မေးခွန်း(၅၀)",
          "question_title": "",
          "answer_a":
              "(က) အဖြူ။ အနီကျား လမ်းဘေးကပ်တုံးရှိနေသာနေရာတွင် ယာဉ်များလုံး၀ရပ်နားခြင်းမပြုရ",
          "answer_b":
              "(ခ) အဖြူ။ အနီကျား လမ်းဘေးကပ်တုံးရှိနေသာနေရာတွင် ယာဉ်များလုံး ခေတ္တရပ်ဆိုင်းနိုင်သည်",
          "answer_c": "(ဂ) ခရီးသည်တင်ယာဉ်မှအပ မည်သည့်ယာဉ်မျှ မရပ်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/road_3.png",
        },
      ]
    },
    {
      "quesnaire": "မေးခွန်းလွှာ (၅)",
      "questionList": [
        {
          "question": "မေးခွန်း(၁)",
          "question_title":
              "အရေးပေါ်ဘရိတ်အသုံးပြုခြင်းကို မည်သည့်အချိန်တွင်အသုံးပြုလေ့ရှိသနည်း။",
          "answer_a": "(က) မီးပွိုင့်လမ်းဆုံတွင်၊",
          "answer_b": "(ခ) ဆင်ခြေလျောနေရာ၌ရပ်ရာတွင်၊။",
          "answer_c": "(ဂ) ယာဉ်မတော်ဆဖြစ်မှုကိုကာကွယ်ရာတွင်၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂)",
          "question_title":
              "စိုနေသောလမ်းတွင် ရပ်တန့်နိုင်သောအကွာအဝေးသည် ခြောက်သွေ့သောလမ်းတွင်ရပ်တန့်နိုင်သောအကွာအဝေး",
          "answer_a": "(က) နှင့်တူညီသည်။",
          "answer_b": "(ခ) ၏တဝက်ဖြစ်သည်။",
          "answer_c": "(ဂ) ထက်အများကြီးပို၍လိုအပ်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃)",
          "question_title":
              "အခြားယာဉ်၏နောက်မှမောင်းနှင်နေစဉ် သင့်အနေဖြင့်အဘယ်ကြောင့် သင့်ယာဉ်၏ရှေ့မီးများကိုအောက်စိုက်ချထားရမည်နည်း။",
          "answer_a":
              "(က) သင့်ယာဉ်၏ရှေ့မီးများကြောင့် ရှေ့မှယာဉ်မောင်းသူ၏နောက်ကြည့်မှန်ကိုအလင်းမပြန်စေရန်။",
          "answer_b":
              "(ခ) သင့်ယာဉ်သည်နောက်မှလိုက်ပါနေကြောင်းရှေ့ယာဉ်မှယာဉ်မောင်းသူသိစေရန်။",
          "answer_c":
              "(ဂ) နောက်မှလိုက်ရန်အန္တရာယ်ကင်းသောအကွာအဝေးအနေအထားကိုထိန်းထားနိုင်စေရန်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄)",
          "question_title":
              "သင်မောင်းနှင်နေသော လမ်းမျက်နှာပြင်အမျိုးအစားကို သတိပြုရန် အဘယ်ကြောင့်အရေးကြီးသနည်း။",
          "answer_a":
              "(က) မတူညီသောလမ်းမျက်နှာပြင်များပေါ်တွင် လမ်းနှင့်တာယာပွတ်တိုက်အားသည်ကွဲပြားသည်။",
          "answer_b":
              "(ခ) သင့်ယာဉ်သည်မတူညီသောလမ်းမျက်နှာပြင်ပေါ်မှာသင့်တော်စွာမလုပ်ဆောင်နိုင်ပါ။",
          "answer_c":
              "(ဂ) သင်သတိမထားမိဘဲသင့်ယာဉ်တာယာများပျက်စီးကောင်းပျက်စီးလိမ့်မည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၅)",
          "question_title": "တောင်တက်လမ်း၌ မည်သည့်ယာဉ်သည် ဦးစားပေးနေရာရသနည်း။",
          "answer_a": "(က) အတက်ယာဉ်၊",
          "answer_b": "(ခ) အဆင်းယာဉ်၊",
          "answer_c": "(ဂ) အခြေအနေပေါ်မှာမူတည်သည့်ယာဉ်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၆)",
          "question_title":
              "အခြားယာဉ်မောင်းများ အမှားလုပ်သောအခါ ကျွန်ုပ်တို့သည် - ",
          "answer_a":
              "(က) ထိုယာဉ်မောင်းများကို ရပ်တန့်စေပြီးပြစ်တင်ပြောဆိုလိုက်ပါ။",
          "answer_b":
              "(ခ) “အမှား”အဖြစ်မှတ်ယူပြီး သူတို့ကိုပုဂ္ဂိုလ်ရေးအရ တိုက်ခိုက်မှုမလုပ်ပါနှင့်။",
          "answer_c":
              "(ဂ) ကိုယ်ရဲ့ခံစားချက်ကို အမှုအရာဖြင့်ပြြခင်းအားဖြင့်သူတို့ကိုသိအောင်လုပ်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၇)",
          "question_title":
              "နောက်မှလိုက်ရာတွင် အန္တရာယ်ကင်းသောအကွာအဝေးကိုဖြစ်စေရန်ယာဉ်နှစ်စီးအကြားရှိရမည့်အချိန်အကန့်အသတ်မည်မျှနည်း။",
          "answer_a": "(က) အနည်းဆုံးနှစ်စက္ကန့်၊",
          "answer_b": "(ခ) လေးစက္ကန့်၊",
          "answer_c": "(ဂ) အချိန်ကန့်သန်မှုမရှိပါ၊ အခြေအနေအပေါ်တွင်မူတည်ပါသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၈)",
          "question_title":
              "ဖြည်းဖြည်းသွားနေသောယာဉ်ကြောထဲသို့ဝင်လိုက်ထွက်လိုက်မောင်းနေခြင်းသည် -",
          "answer_a": "(က) ယာဉ်ကြောပိတ်ဆို့မှုကို အဆင်ပြေစေရန်ကူညီပေးသည်။",
          "answer_b": "(ခ) ကျွမ်းကျင်သောယာဉ်မောင်းများအတွက်အဆင်ပြေသည်။",
          "answer_c": "(ဂ) အခြားလမ်းအသုံးပြုသူများကို အန္တရာယ်ဖြစ်စေသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၉)",
          "question_title":
              "ယာဉ်မောင်းနှင်ရာတွင်မလှမ်းမကမ်းရှိလမ်းပေါ်၌အသက်အရွယ်ကြီးရင့်သူတစ်ယောက်ဖြတ်သန်းနေသည်ကိုတွေ့လျှင် သင့်အနေဖြင့် -",
          "answer_a": "(က) အလျင်အမြန်ရပ်ပါ။",
          "answer_b": "(ခ) ထိုသူအား အမြန်လမ်းဖယ်ပေးရန် ဟွန်းတီးရမည်။",
          "answer_c": "(ဂ) အရှိန်လျှော့ကာ လိုအပ်လျှင် ရပ်ပေးရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၀)",
          "question_title":
              "သင်နှင့်နီးကပ်နေပြီဖြစ်သောမီးပွိုင့်သည်မီးစိမ်းသော်လည်းလမ်းကူးနေသူများရှိပါက	သင့်အနေဖြင့် -",
          "answer_a": "(က) ဟွန်းသံပေး၍ ရှေ့မီးထွန်းကာ ရှေ့သို့ဆက်မောင်းပါ။",
          "answer_b":
              "(ခ) လမ်းကူးနေသူများအမြန်ကူးသွားရန် သင့်လမ်းအတိုင်း ရှေ့သို့ဖြည်းဖြည်းမောင်းပါ။",
          "answer_c": "(ဂ) လမ်းကူးနေသူများကို ဆက်လက်ဖြတ်သန်းစေရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၁)",
          "question_title":
              "လမ်းမ၏လက်ယာဘက်ရှိလမ်းသွယ်ထဲသို့ကွေ့ဝင်လျှင်လမ်းသွယ်သို့မရောက်မီအချက်ပြလျှက် -",
          "answer_a": "(က) အမြန်နှုန်းမြှင့်ပြီးကွေ့ဝင်ရမည်။",
          "answer_b":
              "(ခ) လမ်းလက်ယာဘက်သို့ကပ်မောင်း၍အမြန်နှုန်းလျော့ပြီးမှကွေ့ဝင်ရမည်။",
          "answer_c": "(ဂ) ရောက်ပါကချက်ချင်းကွေ့ဝင်ရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၂)",
          "question_title":
              "သင့်ရှေ့ရှိလောရီကားတစ်စီးသည် လက်ယာဘက်သို့ချိုးကွေ့ရန် အချက်ပြပြီးနောက်	ချက်ချင်းပင် လက်ဝဲဘက်သို့ အနည်းငယ်ဦးတည်လိုက်ခြင်းသည် ၎င်းအနေဖြင့် -",
          "answer_a": "(က) လမ်းပြောင်းရန် ဆုံးဖြတ်လိုက်ခြင်းဖြစ်သည်။",
          "answer_b": "(ခ) နေရာယူ၍လက်ယာဘက်သို့ကွေ့ရန်ဖြစ်သည်။",
          "answer_c": "(ဂ) မှားယွင်း၍ကွေ့ခြင်းဖြစ်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၃)",
          "question_title":
              "အမြန်လမ်းမပေါ်တွင် လမ်းပခုံးသားပေါ်၌ မောင်းနှင်ခြင်းသည် -",
          "answer_a":
              "(က) မည်သည့်အချိန်တွင်မဆို စည်းကမ်းချိုးဖောက်ခြင်း မဟုတ်ပါ။",
          "answer_b":
              "(ခ) မည်သည့်အချိန်တွင်မဆို စည်းကမ်းချိုးဖောက်ခြင်း ဖြစ်သည်။",
          "answer_c":
              "(ဂ) ယာဉ်ကြောရှုပ်ထွေးနေချိန်တွင် စည်းကမ်းချိုးဖောက်ခြင်းမဟုတ်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၄)",
          "question_title":
              "တာယာပေါက်သောအခါ စတီယာရင်ကိုမြဲမြံစွာကိုင်ထိန်း၍ ကားကို -",
          "answer_a": "(က) ရှေ့သို့ဆက်မောင်းပါ။",
          "answer_b": "(ခ) ယာဉ်၏ဆွဲငင်ရာဘက်သို့ ဦးတည်ပါ။",
          "answer_c": "(ဂ) ယာဉ်ဆွဲငင်ရာဘက်၏ ဆန့်ကျင်ဘက်သို့ဦးတည်ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၅)",
          "question_title":
              "မတော်တဆမှုဖြစ်ပွားရာသို့ ယာဉ်ထိန်းရဲရောက်ရှိလာသည်အထိစောင့်နေစဉ်အတွင်း	သင့်အနေဖြင့်ဘာလုပ်သင့်သလဲ။",
          "answer_a": "(က) အခြေအနေကိုသိရှိနိုင်ဥရန် ယာဉ်များကိုမရွေ့ပါနှင့်။",
          "answer_b": "(ခ) နောက်ထပ်မတော်တဆမှုမဖြစ်ပွားစေရန်",
          "answer_c":
              "(ဂ) မတော်တဆမှုတွင်ပါဝင်နေသောယာဉ်များသည်ဒဏ်ရရသူကိုကယ်ဆယ်ရွေ့ထုတ်ရာတွင် အဟန့်အတားဖြစ်စေလျှင် ၎င်းယာဉ်များကိုနေရာရွေ့ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၆)",
          "question_title":
              "ယာဉ်မောင်းသူသည်လက်ကိုင်ဖုန်းမြည်လာပါကအောက်အခြေအနေတွင်လက်ခံပြောဆိုနိုင်သည် -",
          "answer_a": "(က) လမ်းအခြေအနေကောင်းမွန်မှသာ ယာဉ်ကိုမောင်းရမည်။",
          "answer_b": "(ခ) မိမိအတွက်အဆင်ပြေစေသည့်အမြန်မှုန်းထက် ပို၍မမောင်းပါ။",
          "answer_c":
              "(ဂ) ဖြစ်ပေါ်လာနိုင်သည့် ယာဉ်အန္တရာယ်၊ လမ်းအန္တရာယ်ကိုကြိုတင်စဉ်းစားတွေးတောထားပြီးအန္တရာယ်တွေ့ကြုံလာသည့်အခါ၌လည်း မှန်ကန်စွာဆောင်ရွက်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၇)",
          "question_title": "ယာဉ်မောင်းကောင်းတစ်ယောက်ဆိုသည်မှာ -",
          "answer_a": "(က) ယာဉ်ကိုကျွမ်းကျင်စွာ မောင်းနှင်နိုင်သူဖြစ်သည်။",
          "answer_b":
              "(ခ) ဘေးအန္တရာယ်မဖြစ်အောင် ယာဉ်ကိုမောင်းနှင်နိုင်သူဖြစ်သည်။",
          "answer_c":
              "(ဂ) ယာဉ်မောင်းခြင်းအတတ်ပညာကို သင်ကြားပြသပေးနိုင်သူဖြစ်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၈)",
          "question_title":
              "ယာဉ်မောင်းနေစဉ် သင်၏နောက်ကြည့်မှန်ကို သင်ဘယ်လိုစစ်ဆေးမည်လဲ။",
          "answer_a": "(က) (၁)စက္ကန့် မှ (၂) စက္ကန့်အတိုင်း၊",
          "answer_b": "(ခ) (၅) စက္ကန့် မှ (၁၀) စက္ကန့်အတိုင်း၊",
          "answer_c": "(ဂ) (၁)မိနစ်မှ (၁၀) မိနစ်တိုင်း၊",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၁၉)",
          "question_title":
              "ယာဉ်ရပ်နားရာတွင် ခြေနင်းကလပ်ပေါ်သို့ နောက်ကျချိန်မှ နင်းလိုက်မိလျှင် -",
          "answer_a": "(က) ကားတိုက်မှုဖြစ်ပွားနိုင်သည်။",
          "answer_b": "(ခ) ကားရုတ်တရက် ရပ်တန့်သွားသည်။",
          "answer_c": "(ဂ) အင်ဂျင်ရပ်သွားမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၀)",
          "question_title":
              "သင်၏ယာဉ်ကို ဆင်ခြေလျှောပေါ်တွင်ရပ်ရန် မည်သို့ဆောင်ရွက်မည်နည်း။",
          "answer_a": "(က) လက်ဆွဲဘရိတ်ကို ဖျက်လတ်စွာ ဆွဲရပ်ရမည်။",
          "answer_b":
              "(ခ) ခြေနင်းဘရိတ်ကို အရင်နင်းပြီးလက်ဆွဲဘရိတ်ကို ဆွဲရပ်ရမည်။",
          "answer_c": "(ဂ) ခြေနင်းဘရိတ်ကိုပဲသုံးပြီး ပထမဂီယာကို ထိုးရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၁)",
          "question_title":
              "သင်သည်လက်ယာဘက်ယာဉ်ကြောပေါ်တွင်ရှိပြီးလမ်းဆုံ၌လက်ယာဘက်သို့ကွေ့တော့မည်ဆိုပါက သင်ကွေ့ရမည်မှာ -",
          "answer_a": "(က) ကပ်တုံးနှင့်အနီးဆုံးရှိသော ယာဉ်ကြောဖြစ်သည်။",
          "answer_b": "(ခ) အပြင်ဘက်ကျသော ယာဉ်ကြောမှဖြစ်သည်။",
          "answer_c": "(ဂ) ယာဉ်မရှိသော မည်သည့်ယာဉ်ကြောမဆိုဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၂)",
          "question_title":
              "နောက်ပြန်ဆုတ်ခြင်းသည် ရှေ့သို့မောင်းခြင်းထက်ပိုရ၍ခက်ခဲသည်။	အဘယ်ကြောင့်ဆိုသော်…..ကြောင့်ဖြစ်သည်။",
          "answer_a": "(က) နောက်ဆုတ်ဂီယာသည် အရှိန်နည်းခြင်း၊",
          "answer_b": "(ခ) နောက်ဆုတ်ဂီယာသည် ထိရောက်မှုနည်းခြင်း၊",
          "answer_c":
              "(ဂ) နောက်ဆုတ်ရာတွင်မြင်ကွင်းကွယ်ခြင်းနှင့်ကျွမ်းကျင်မှုပို၍လိုအပ်ခြင်း၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၃)",
          "question_title": "ရပ်တန့်နိုင်သောအကွာအဝေးသည် ……ပေါ်မူတည်သည်။",
          "answer_a": "(က) ကားအမြန်နှုန်း",
          "answer_b": "(ခ) လမ်းနှင့်ရာသီဥတုအခြေအနေ",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုစလုံး",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၄)",
          "question_title": "တာယာကောင်းများသည် -",
          "answer_a": "(က) စိုနေသောလမ်းပေါ်တွင် လမ်းမချော်ရန် အာမခံပေးသည်။",
          "answer_b": "(ခ) စိုနေသောလမ်းပေါ်တွင် လမ်းမချော်ရန် အာမခံမပေးပါ။",
          "answer_c":
              "(ဂ) တာယာများသစ်နေမှသာ စိုနေသောလမ်းပေါ်တွင်လမ်းမချော်ရန် အာမခံပေးနိုင်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၅)",
          "question_title":
              "ကုန်းတက်တစ်ခုကိုတက်ရာတွင် လုပ်ဆောင်ရမည့်မှန်ကန်သည့်အနေအထားမှာ",
          "answer_a": "(က) အတက်တွင်အရှိန်လျော့၍ အဆင်းတွင် အရှိန်မြှင့်လိုက်ပါ။",
          "answer_b": "(ခ) အတက်တွင်အရှိန်မြှင့်၍ အဆင်းတွင် အရှိန်လျော့လိုက်ပါ။",
          "answer_c": "(ဂ) အတက်တွင်ရော အဆင်းတွင်ပါ အရှိန်လျော့ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၆)",
          "question_title":
              "သင့်ယာဉ်ကို ကုန်းတင်ပေါ်မျက်နှာမူ၍ ပါကင်ထိုးသောအခါ လက်ဆွဲဘရိတ်ကို ဆွဲရမည့်အပြင်သင်သည်-",
          "answer_a": "(က) ဂီယာနံပါတ် (၁) ထိုးသင့်သည်။",
          "answer_b": "(ခ) ဂီယာနံပါတ် (၄) ထိုးသင့်သည်။။",
          "answer_c": "(ဂ) နောက်ဆုတ်ဂီယာ ထိုးသင့်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၇)",
          "question_title": "အရက်သောက်ထားသော်လည်း -",
          "answer_a": "(က) ခရီးတိုမောင်းနိုင်သည်။",
          "answer_b": "(ခ) ခရီးသည်မပါလျှင်မောင်းနိုင်သည်။",
          "answer_c": "(ဂ) (က)နှင့် (ခ) နှစ်ခုစလုံးမှားသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၈)",
          "question_title":
              "ယာဉ်ကြောကျပ်တည်းပိတ်ဆို့နေချိန်တွင် မည်သည့်ပြုမူချက်သည်မှားသနည်း။",
          "answer_a": "(က) ဟွန်းသံမပေးရ။",
          "answer_b":
              "(ခ) အချိန်မကုန်စေရန် ယာဉ်ကြော၏အတွင်းအပြင်တစ်လှည့်စီမောင်းပါ။",
          "answer_c": "(ဂ) ယာဉ်ကြောအတွင်းမှာပင်စိတ်ရှည်ရှည်ဖြင့်မောင်းနှင်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၂၉)",
          "question_title":
              "ကလေးငယ်များရှိတတ်သော နေရာအနီးတစ်ဝိုင်တွင်မောင်းနှင်ရာ၌အဘယ်အတွက်ကြောင့် ပိုမိုဂရုစိုက်ရသနည်း။",
          "answer_a":
              "(က) ကလေးငယ်များသည် ဇွတ်တရွတ်လုပ်တတ်ပြီး ကားအရှိန်နှင့်အကွာအဝေးကိုမချင့်ချိန် နိုင်သောကြောင့်ဖြစ်သည်။",
          "answer_b":
              "(ခ) ကလေးများသည် ၎င်းတို့၏အရပ်အမြင့်ကြောင့် ကြည့်ရှုရာတွင်ခက်ခဲသည်။",
          "answer_c":
              "(ဂ) ကလေးများသည် လမ်းပေါ်တွင် မကြာခဏာကစားလေ့ရှိသောကြောင့်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၀)",
          "question_title":
              "ယာဉ်ကြောကို ကျော်ပေ့းလျှောက်နေသူနှင့် နီးကပ်လာပါကထားရှိရမည့်လုံခြုံစိတ်ချရသော အကွာအဝေးမှာ ………. ရှိရမည်။",
          "answer_a": "(က) ၃ ပေ၊ (၁ မီတာ)",
          "answer_b": "(ခ) ၅ ပေ၊ (၁.၅ မီတာ)",
          "answer_c": "(ဂ) ၆ ပေ (၂ မီတာ)",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၁)",
          "question_title":
              "သင်၏ရှေ့တွင်ရှိ  ဘတ်စ်ကားတစ်စီးသည် လက်ဝဲဘက်သို့ချိုးကွေ့ရန် အချက်ပြ၍ရုတ်တရက်လက်ယာဘက်သို့ နေရာပြောင်းယူချိန်တွင် သင့်အနေဖြင့် -",
          "answer_a": "(က) အရှိန်မြှင့်၍ဘာဘက်မှကျော်တက်လိုက်ပါ။",
          "answer_b": "(ခ) အရှိန်လျော့၍ ရှေ့ကားကွေ့ပြီးချိန်ထိစောင့်လိုက်ပါ။",
          "answer_c": "(ဂ) အရှိန်မြှင့်၍ ဘယ်ဘက်(သို့)ညာဘက်မှကျော်တက်လိုက်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၂)",
          "question_title":
              "နောက်တာယာပေါက်ချိန်ထက် ရှေ့တာယာပေါက်ချိန်တွင် ကား၏ဘေးဘက်သိုဥ	ဆွဲငင်မှုသည် -",
          "answer_a": "(က) အတူတူပင်ဖြစ်သည်။",
          "answer_b": "(ခ) နည်းသည်။",
          "answer_c": "(ဂ) ပိုများသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၃)",
          "question_title": "သင့်ယာဉ်၏နောက်မီးများချို့ယွင်းနေပါက -",
          "answer_a": "(က) နေ့အချိန်မှာသာ မောင်းသင့်ပါသည်။",
          "answer_b": "(ခ) ဘယ်လိုဘဲဖြစ်ဖြစ် မောင်းရန်အဆင်ပြေပါသည်။",
          "answer_c":
              "(ဂ) ယာဉ်ကိုမောင်းနှင်လျှင် စည်းကမ်းဖောက်ဖျက်မှုတစ်ခုဖြစ်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၄)",
          "question_title": "ယာဉ်မောင်းအတတ်သင်နေသူတစ်ဦးသည်အမြဲတမ်း",
          "answer_a":
              "(က) မှန်ကန်သောနည်းစနစ်နှင့်အလေ့အကျင့်တို့ကို လေ့လာဆည်းပူးထားရမည်။",
          "answer_b":
              "(ခ) ဂီယာအတိုး/အလျော့ပြောင်းလဲနည်းကို ပထမဦးဆုံး အာရုံစိုက်ထားရမည်။",
          "answer_c": "(ဂ) ဖြေးဖြေးမောင်းရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၅)",
          "question_title":
              "အလိုအလျောက်ဂီယာသုံးယာဉ်(အော်တိုဂီယာ)တွင်………မရှိပါ။",
          "answer_a": "(က) ဂီယာ၊",
          "answer_b": "(ခ) ခြေနင်းကလပ်၊",
          "answer_c": "(ဂ) ဂီယာနှင့်ခြေနင်းကလပ်၊",
          "answer": "အဖြေ - (ခ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၆)",
          "question_title":
              "နောက်ကြည်မှန်မမြင်ရသည့်အခြေအနေ မြင်ကွင်းကွယ်/မျက်ကွယ် ဆိုသည်မှာအဘယ်နည်း",
          "answer_a": "(က) ကား၏နောက်ကြည့်မှန်မှ မမြင်နိုင်သောဧရိယာ၊",
          "answer_b": "(ခ) လမ်းပေါ်မှာမောင်းနေစဉ် သင်မမြင်နိုင်သောဧရိယာ၊",
          "answer_c":
              "(ဂ) သင့်ယာဉ်၏နောက်ကြည့်မှန်ထဲမှာမမြင်နိုင်သောသင့်ကား၏ဘယ်ဘက်၊	ညာဘက်ဧရိယာ၊",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၇)",
          "question_title": "ပြတ်တောင်းပြတ်တောင်း ဘရိတ်အုပ်ခြင်းသည် -",
          "answer_a": "(က) အခြားယာဉ်မောင်းများကို အနှောင်အယှက်ဖြစ်စေသည်။",
          "answer_b": "(ခ) အရေးတကြီးအခြေအနေတွင်သာသုံးသင့်သည်။",
          "answer_c":
              "(ဂ) နောက်မှာကပ်ပါလာသော ယာဉ်မောင်းများကို သတိပေးရာရောက်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၈)",
          "question_title": "ဘတ္ထရီသတိပေးမီးသည်……….ကိုညွန်ပြသည်။",
          "answer_a": "(က) အားသွင်းစနစ်သည် သင့်လျော်စွာအလုပ်မလုပ်သည်။",
          "answer_b": "(ခ) အက်ဆစ်ကုန်တော့မည့်အနေအထားဖြစ်သည်။",
          "answer_c": "(ဂ) ဘတ္ထရီသက်တမ်းကုန်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၃၉)",
          "question_title": "ယာဉ်ကိုစတင်ထွက်လိုပါကသင့်အနေဖြင့် -",
          "answer_a": "(က) အချက်ပြ၍ မြန်မြန်ဆန်ဆန်ထွက်ရမည်။",
          "answer_b":
              "(ခ) ယာဉ်မောင်းသူအနေဖြင့် သေချာမမြင်ရသောနေရာများကိုဂရုတစိုက်စစ်ဆေး၍ယာဉ်ကိုစတင်ထွက်ရမည်။",
          "answer_c":
              "(ဂ) ရှေ့မှန်နောက်မှန်အချက်ပြမီးများကိုစစ်ကြည့်၍ အလွယ်တကူမမြင်ရသောနေရာများကို ဂရုတစိုက်ကြည့်၍ ထွက်ရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄၀)",
          "question_title": "စိုစွတ်သောမျက်နှာပြင်တွင် အရှိန်မြှင့်ခြင်းသည် -",
          "answer_a": "(က) တာယာကြောင့် ရေစင်ထွက်မှုပမာဏများစေသည်။",
          "answer_b": "(ခ) စည်းကမ်းဖောက်ဖျက်ခြင်းဖြစ်သည်။",
          "answer_c": "(ဂ) သင်သွားလိုရာနေရာသို့အမြန်ရောက်နိုင်ရန် ကူညီပေးသည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၄၁)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) အနှေးယာဉ်များမဝင်ရ။",
          "answer_b": "(ခ) ကုန်တင်ယာဉ်ကြီးများမဝင်ရ။",
          "answer_c": "(ဂ) တိရိစ္ဆာန်ဆွဲယာဥ်မဝင်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 19.jpg",
        },
        {
          "question": "မေးခွန်း(၄၂)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လက်ဝဲဘက်လမ်းသွယ်ရှိရသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လက်ဝဲဘက်လမ်းခွဲရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လက်ဝဲဘက်လမ်းဆုံးရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/left_sign.png",
        },
        {
          "question": "မေးခွန်း(၄၃)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လမ်းကျဉ်းရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လက်ဝဲဘက်လမ်းကျဉ်းရှိသည်။",
          "answer_c": "(ဂ) တန်(၃၀)ကျော်ကုန်တင်ယာဉ်ကြီးများမဝင်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 25.jpg",
        },
        {
          "question": "မေးခွန်း(၄၄)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) ဤလမ်းညွန်တွေ့သည့်နေရာ၌ယာဉ်များကျော်တက်၍အပြိုင်မောင်းနိုင်သည်။",
          "answer_b": "(ခ) ဤလမ်းညွှန်နေရာတွင် ယာဉ်များကျော်မတက်ရ။",
          "answer_c":
              "(ဂ) ဤလမ်းညွှန်နေရာတွင် ယာဉ်နှစ်စီးဘေးချင်းယှဉ်၍ ရပ်နားနိုင်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/redsign/Layer 14.jpg",
        },
        {
          "question": "မေးခွန်း(၄၅)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) ဤလမ်းညွှန်နေရာတွင် ယာဉ်များခေတ္တခဏရပ်ဆိုင်းနိုင်သည်။",
          "answer_b":
              "(ခ) ဤလမ်းညွှန်ရှိသောနေရာတွင် လုံးဝရပ်ခြင်း၊ ရပ်ဆိုင်းခြင်း၊ ရပ်နားခြင်းမပြုလုပ်ရ။",
          "answer_c":
              "(ဂ) ဤလမ်းညွှန်ရှိသောနေရာတွင် ခရီးသည်တင်ယာဉ်များ အတင်ချပြုလုပ်ရန်ခေတ္တရပ်နိုင်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/redsign/Layer 22.jpg",
        },
        {
          "question": "မေးခွန်း(၄၆)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်ဆုံမည့်ယာဉ်ကြောများကိုဦးစားပေးရန်။",
          "answer_b": "(ခ) လိုအပ်မှသာ လမ်းပေးရမည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လမ်းခွဲကျွန်းရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/triangle.png",
        },
        {
          "question": "မေးခွန်း(၄၇)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လမ်းမညီ (လှိုင်းထ)သည်။",
          "answer_b": "(ခ) ရှေ့တွင် လမ်းခုံးနေသည်။",
          "answer_c": "(ဂ) ရှေ့တွင် ကုန်းတက် ကုန်းဆင်းရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/yellowsign/Layer 8.png",
        },
        {
          "question": "မေးခွန်း(၄၈)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့(၂)ဖာလုံအကွာတွင် စက်သုံးဆီရောင်းဆိုင်ရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်အများပြည်သူသုံးတယ်လီဖုန်းဆိုင်ရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်မော်တော်ယာဉ်ပြင်အလုပ်ရုံရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/bluesign/2pharlone.png",
        },
        {
          "question": "မေးခွန်း(၄၉)",
          "question_title": "",
          "answer_a":
              "(က) ရပ်မျဉ်းမရောက်မီအဝါရောင်ပြလျှင်ယာဉ်ကိုရပ်မျဉ်း၏နောက်တွင်ရပ်ရမည်။",
          "answer_b":
              "(ခ) ရပ်မျဉ်းမရောက်မီအဝါရောင်ပြလျှင်ယာဉ်ကိုရပ်မျဉ်း၏ရှေ့တွင်ရပ်ရမည်။",
          "answer_c":
              "(ဂ) ရပ်မျဉ်းမရောက်မီအဝါရောင်ပြလျှင်ယာဉ်ကိုအရှိန်လျှော့၍ မောင်းရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "",
        },
        {
          "question": "မေးခွန်း(၅၀)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) လက်ဝဲဘက်သို့ကွေ့မည်။လက်ဝဲယာဉ်ကြောသို့ပြောင်းမည်။နောက်ယာဉ်ကျော်တက်၍မရပါ။",
          "answer_b":
              "(ခ) လက်ဝဲဘက်အချက်ပြခြင်းသည်မိမိနောက်မှယာဉ်အား ကျောက်တက်စေရန်ဖြစ်သည်။",
          "answer_c":
              "(ဂ) လက်ဝဲဘက်အချက်ပြခြင်းသည် အရှိန်လျော့၍ ရပ်တန့်လိုခြင်းဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/bluesign/car.png",
        },
      ]
    },
  ];

  List<Map<String, dynamic>> questionNaireListB = [
    {
      "quesnaire": "မေးခွန်းလွှာ (၁)",
      "questionList": [
        {
          "question": "မေးခွန်း(၁)",
          "question_title":
              "လာနေသောယာဉ်၏ ရှေ့မီးများကြောင့် သင့်မျက်လုံးပြာသွားမယ်ဆိုလျှင်",
          "answer_a":
              "(က) သင့်ယာဉ်၏ရှေ့မီးလုံးကြီးကိုဖွင့်ပြီး ယာဉ်မောင်းကိုအချက်ပြပါ။",
          "answer_b":
              "(ခ) အခြားသောယာဉ်၏ အာရုံစိုက်မှုရရန်သင့်ယာဉ်၏ရှေ့မီးများကိုဖွင့်လိုက်၊ ပိတ်လိုက် လုပ်ပါ။",
          "answer_c":
              "(ဂ) ထိုးနေသောမီး၊အလင်းရောင်၏ လက်ယာဘက်ယွန်းယွန်းကိုမဖြစ်လောက်လေးကြည့်ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂)",
          "question_title":
              "အမြန်လမ်းမပေါ်တွင် လမ်းပခုံးသားပေါ်၌မောင်းနှင်းခြင်းသည် -",
          "answer_a":
              "(က) မည်သည့်အချိန်တွင်မဆို စည်းကမ်းချိုးဖောက်ခြင်းမဟုတ်ပါ။",
          "answer_b":
              "(ခ) မည်သည့်အချိန်တွင်မဆို စည်းကမ်းချိုးဖောက်ခြင်းဖြစ်သည်။",
          "answer_c":
              "(ဂ) ယာဉ်ကြောရှုပ်ထွေးနေချိန်တွင် စည်းကမ်းချိုးဖောက်ခြင်းမဟုတ်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃)",
          "question_title": "မည်သည့်အချိန်တွင် ဟွန်းသံပေးရမည်နည်း။",
          "answer_a": "(က) လူအများလမ်းတစ်ဘက်သို့ကူးမည် အနေအထားတွင်",
          "answer_b": "(ခ) အခြားလူများကို အန္တရာယ်မဖြစ်အောင် သတိပေးသောအခါ",
          "answer_c": "(ဂ) မိမိကို လမ်းဦးစားပေးစေလိုသောအခါ",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄)",
          "question_title": "စုံအချက်ပြမီးကို သုံးရမည့်အချိန်မှာ",
          "answer_a": "(က) မီးပွိုင့်လမ်းဆုံတွင်ရပ်စဉ်",
          "answer_b": "(ခ) မီးမထွန်းသောလမ်းပေါ်တွင် မောင်းနှင်စဉ်",
          "answer_c": "(ဂ) သင်၏ယာဉ်ပျက်သောအခါ",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၅)",
          "question_title": "ဘီးပေါက်သွားပါက မည်ကဲ့သို့လဲနိုင်သနည်း။",
          "answer_a":
              "(က) ဘီး၏မူလီခေါင်းကိုလျော့၍ ကားကိုဂျိုက်ထောက်၍မြှင့်လိုက်ပါ။",
          "answer_b":
              "(ခ) ကားကိုဂျိုက်ထောက်၍ ဦးစွာမြှောက်ပြီး ဘီး၏မူလီခေါင်းကို လျှော့လိုက်ပါ။",
          "answer_c":
              "(ဂ) ဘီး၏မူလီခေါင်းကိုတင်း၍ ကားကိုမြှောက်ကာ မူလီခေါင်းကို လျှော့လိုက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၆)",
          "question_title":
              "အပူချိန်ပြဂိတ်တွင် လက်တံသည်အနီရောင်အစိတ်အပိုင်းကိုညွှန်ပြခြင်းသည်-",
          "answer_a": "(က) အင်ဂျင်ဝိုင်ကုန်ခမ်းသွားခြင်းကိုပြသည်။",
          "answer_b": "(ခ) အင်ဂျင်ဝိုင်အပူလွန်ကဲမှုကိုပြသည်။",
          "answer_c": "(ဂ) အင်ဂျင်အပူလွန်ကဲမှုကိုပြသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၇)",
          "question_title":
              "ဘရိတ်မီးလင်းနေရခြင်းမှာ ဘရိတ်ဆီနည်းကြောင်းညွှန်ပြခြင်းအပြင်..ကြောင့်ဖြစ်သည်။",
          "answer_a": "(က) ဘရိတ်တုံးပျက်ခြင်း",
          "answer_b": "(ခ) လက်ဆွဲဘရိတ်ကိုအပြည့်အဝ ပြန်မလွှတ်ရသေးခြင်း",
          "answer_c": "(ဂ) (က) နှင့် (ခ)နှစ်ခုစလုံး",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၈)",
          "question_title":
              "ဘေးကြည့်မှန်ကို အောက်ပါမြင်ကွင်းတစ်ခုခုကိုပြင်ရန်ချိန်ညှိရမည်။",
          "answer_a": "(က) လမ်းကိုပြင်ရန်",
          "answer_b": "(ခ) လမ်းနှင့်ယာဉ်၏ကိုယ်ထည် ၂ခုစလုံးပြင်ရန်",
          "answer_c":
              "(ဂ) ယာဉ်မောင်းနေစဉ်ယာဉ်၏ နောက်မှတာယာများ၏ အခြေအနေကိုစစ်ဆေးနိုင်ရန်",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၉)",
          "question_title":
              "ယာဉ်မတော်မဆမှုဖြစ်ပါကထိခိုက်ဒဏ်ရာရသေဆုံးမှုလျော့နည်းစေရန်ထိုင်ခုံခါးပတ်ကို ပတ်ရမည်။",
          "answer_a": "(က) ယာဉ်မောင်းသာလျှင်",
          "answer_b": "(ခ) ရှေ့ခရီးသည်နှင့်ယာဉ်မောင်းသာလျှင်",
          "answer_c": "(ဂ) ခရီးသည်အားလုံးနှင့်ယာဉ်မောင်း",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၀)",
          "question_title":
              "ခြေနင်းကလပ်ကိုအပြည့်အ၀နင်းခြင်းသည် ယာဉ်၏အင်ဂျင်ကိုအရှိန်သတ်စေပြီးယာဉ်ကိုလည်း -",
          "answer_a": "(က) ရပ်တန့်စေသည်။",
          "answer_b": "(ခ) ရုတ်တရက် ရပ်စေသည်။",
          "answer_c": "(ဂ) ဖရီးရိုက်၍ မောင်းနှင်ခြင်းဖြစ်စေသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၁)",
          "question_title":
              "လက်ရှိမောင်းနေသည့်ဂီယာနံပါတ်သည် ဆွဲအားမကောင်းတော့လျှင်သင့်အနေဖြင့်-",
          "answer_a": "(က) ရပ်ပြီးမှကားကို ပြန်နှိုးပါ။",
          "answer_b":
              "(ခ) ကျန်နေသေးသော ဂီယာနံပါတ်တစ်ဆင့်အနိမ့်သို့ပြောင်းလဲပါ။",
          "answer_c": "(ဂ) ပို၍အရှိန်တင်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၂)",
          "question_title":
              "မတော်တဆမှုဖြစ်ပွားရာသို့ရဲရောက်လာသည်အထိစောင့်နေစဉ်အတွင်းသင့်အနေဖြင့်ဘာလုပ်သင့်သနည်း။",
          "answer_a": "(က) အခြေအနေကိုသိရှိနိုင်ရန် ယာဉ်များကိုမရွှေ့ပါနှင့်။",
          "answer_b":
              "(ခ) နောက်ထပ်မတော်တဆမှုမဖြစ်ပွားစေရန် ယာဉ်တိုက်မှုတွင်ပါဝင်နေသောယာဉ်များကိုရွှေ့ပါ",
          "answer_c":
              "(ဂ) မတော်တဆမှုတွင် ပါဝင်နေသော ယာဉ်များသည် ဒဏ်ရာရသူကိုကယ်ဆယ်ရွှေ့ထုတ်ရာတွင် အဟန့်အတားဖြစ်စေလျင် ၎င်းယဉ်များကိုနေရာရွှေ့ပါ။ဒဏ်ရာရသူများကို ဆေးကုသမှုအမြန်ဆုံးဆေးကုသမှုခံယူနိုင်အောင်ဆောင်ရွက်ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၃)",
          "question_title":
              "လမ်းကွေ့ကိုဖြတ်မောင်းနေစဉ် သင်သည်မည်သည့်အချိန်၌ လီဗာနှင်းသင့်သနည်း။",
          "answer_a": "(က) ကွေ့ပြီးနောက်ရှေ့ဘီးများဖြောင့်တန်းမှုရှိနေစဉ်တွင်",
          "answer_b":
              "(ခ) လမ်းကွေ့မှလွတ်ပြီး ရှေ့ဘီးများဖြောင့်တန်းလုနီးရှိနေစဉ်တွင်",
          "answer_c":
              "(ဂ) လမ်းအကွေ့ကိုဝိုက်ရန်လုံလောက်သောစွမ်းအားရရန်အလို့ငှာ လမ်းကွေ့ကိုချဉ်းကပ်နေစဉ်တွင်",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၄)",
          "question_title":
              "ယာဉ်ကြောများစွာပါသော လမ်းများ၏လက်ဝဲဘက်ယာဉ်ကြောများသည်-",
          "answer_a": "(က) ကျော်တက်ရန်နှင့် လက်ဝဲဘက်ကွေ့ရန်အတွက်",
          "answer_b": "(ခ) အရှိန်ပြင်းပြင်းနှင့် မောင်းရန်အတွက်",
          "answer_c": "(ဂ) နှေးနှေးသွားနေသော ယာဉ်များအားလုံးအတွက်",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၅)",
          "question_title":
              "သင်ကျော်တက်နေသောယာဉ်သည် ရုတ်တရက်လက်ဝဲဘက်သို့ကွေ့သွားပါက သင်လုပ်သင့်သည်မှာ -",
          "answer_a": "(က) ဆက်လက်အရှိန်မြှင့်ပြီးကျော်တက်ရမည်။",
          "answer_b":
              "(ခ) ယာဉ်ကြောပြောင်းပြီးနောက် ဘယ်ဘက်မှထိုကားကို ကျော်တက်ရမည်။",
          "answer_c": "(ဂ) အရှိန်လျော့ပြီး မူလယာဉ်ကြောသို့ပြန်ဝင်ရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၆)",
          "question_title":
              "ညအခါရှေ့မီးရောက်နိုင်သော အကွာအဝေးထက်ပို၍ မောင်းခြင်းသည်အန္တရာယ်ဖြစ်စေသည်။ပို၍မောင်းခြင်းဆိုသည်မှာ သင်မောင်းနေသောအရှိန်ကိုဆိုလိုခြင်းဖြစ်ပါသည်။",
          "answer_a":
              "(က) သင်မြင်နေရသည့်အကွာအဝေးသည် အရေးပေါ်ရပ်ရန်လိုအပ်သောအကွာအဝေးထက်ပိုရှည်သောကြောင့်ဖြစ်သည်။",
          "answer_b":
              "(ခ) သင်မြင်နေရသော အကွာအဝေးသည်အရေးပေါ်ရပ်ရန် လုံလောက်သောအကွာအဝေးမရှိသောကြောင့်ဖြစ်သည်။",
          "answer_c":
              "(ဂ) သင်တုံ့ပြန်နိုင်သော အကွာအဝေးသည် အရေးပေါ်ရပ်ရန်လုံလောက်သောအကွာအဝေးထက်ပိုရှည်သောကြောင့်ဖြစ်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၇)",
          "question_title": "သင့်ယာဉ်ကိုကျော်တက်ခံရသောအခါ-",
          "answer_a":
              "(က) သင်ကိုယ်တိုင်သင့်ရှေ့ရှိအခြားယာဉ်ကို ကျော်တက်မှုမလုပ်ပါနှင့်",
          "answer_b": "(ခ) လမ်းအလယ်မျဉ်းနားမှာ ဘယ်တော့မှမနေပါနှင့်",
          "answer_c": "(ဂ) (က)၊ (ခ) နှစ်ခုစလုံးမလုပ်ပါနှင့်",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၈)",
          "question_title": "ယာဉ်တစ်စီး၏ရပ်တန့်နိုင်သော အကွာအဝေးမှာ -",
          "answer_a":
              "(က) မူလအရှိန်နှင့်ပါသွားနိုင်သော အကွာအဝေးနှင့်ဘရိတ်အုပ်မိနိုင်သောအကွာအဝေး",
          "answer_b":
              "(ခ) မူလအရှိန်နှင့်ပါသွားနိုင်သောအကွာအဝေးနှင့် စဉ်းစားနေသောအချိန် အကွာအဝေး",
          "answer_c":
              "(ဂ)မူလအရှိန်နှင့်ပါသွားနိုင်သောအကွာအဝေးနှင့် ရပ်ရသောအချိန်အကွာအဝေး",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၉)",
          "question_title": "မောင်းနေသောယာဉ်များအကြားရှိရမည့်အကွာအဝေးမှာ-",
          "answer_a":
              "(က) စိုစွတ်သောလမ်းနှင့်ခြောက်သွေ့သောလမ်းများအတွက် အတူတူပင်ဖြစ်သည်။",
          "answer_b": "(ခ) ခြောက်သွေ့သောလမ်းများထက်စိုစွတ်သောလမ်းများ",
          "answer_c": "(ဂ) စိုစွတ်သောလမ်းများအတွက် အနည်းငယ်သာလိုအပ်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၀)",
          "question_title": "စိုစွတ်သောမျက်နှာပြင်တွင် အရှိန်မြှင့်ခြင်းသည် ",
          "answer_a":
              "(က) တာယာကြောင့်စင်ထွက်လာသော ရေပမာဏ မြင့်တက်စေသောကြောင့်အခြားလမ်းအသုံးပြုသူများကို အနှောင့်အယှက်ဖြစ်စေသည်။",
          "answer_b": "(ခ) စိတ်ညစ်စရာဖြစ်စေသည်။",
          "answer_c": "(ဂ) သင်သွားလိုရာနေရာသို့အမြန်ရောက်နိုင်ရန် ကူညီပေးသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၁)",
          "question_title":
              "လမ်းရေကျော်နေသော နေရာ၌မောင်းနှင်ပြီးနောက် သင်လုပ်သင့်သည်မှာ-",
          "answer_a": "(က) ဘရိတ်ခြေနင်းပြားကိုနင်းလိုက်၊ လွှတ်လိုက်ပြုလုပ်ပါ။",
          "answer_b":
              "(ခ) လက်ဆွဲဘရိတ်ဆွဲပြီး ဘရိတ်ရှုးခြောက်သွေ့ရန် ခဏစောင့်ပါ။",
          "answer_c":
              "(ဂ) ခြောက်သွေ့သောနေရာတွင် ကားရပ်ပြီးဘရိတ်ရှူးများ ခြောက်အောင်လုပ်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၂)",
          "question_title": "သင့်ယာဉ်နောက်ပိုင်း လမ်းချော်သွားလျှင် -",
          "answer_a":
              "(က) လမ်းချော်သည့်ဘက်နှင့်ဆန့်ကျင်ရာဘက်သို့ စတီယာရင်လှည့်ပါ။",
          "answer_b": "(ခ) လမ်းချော်ရာဘက်သို့ စတီယာရင်လှည့်ပါ။",
          "answer_c":
              "(ဂ) စတီယာရင်ဘီးကို ခိုင်မြဲစွာကိုင်ပြီး ဘရိတ်ကို ဆောင့်နင်းပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၃)",
          "question_title": "ပြေပြစ်သော ကုန်းဆင်းပေါ်မှဆင်းသောအခါ သင်သည် -",
          "answer_a": "(က) ဂီယာနံပါတ်(၁)သို့၊ ဂီယာနံပါတ်(၂)ထိုးသင့်သည်။",
          "answer_b": "(ခ) ဂီယာနံပါတ်(၂)သို့၊ ဂီယာနံပါတ်(၃) ထိုးသင့်သည်။",
          "answer_c": "(ဂ) ဂီယာနံပါတ်(၄)သာလျှင်ထိုးသင့်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၄)",
          "question_title":
              "သင့်ယာဉ်ကိုကုန်းဆင်းဘက်မျက်နှာမူ၍ ပါကင်ထိုးသောအခါသင့်ယာဉ်ရှေ့ဘီးများကို-",
          "answer_a":
              "(က) လမ်းဘေးကပ်တုံးများရှိရာအတွင်းဘက်သို့ လှည့်ထားသင့်သည်။",
          "answer_b": "(ခ) လမ်းဘေးကပ်တုံးများ အပြင်ဘက်သို့လှည့်ထားသင့်သည်။",
          "answer_c": "(ဂ) အတွင်းဘက်(သို့) အပြင်ဘက်သို့လှည့်ထားသင့်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၅)",
          "question_title":
              "	သင်၏တုံ့ပြန်မှုမြန်ဆန်ခြင်းနှင့် ဆုံးဖြတ်ချက်မှန်ကန်ခြင်းကို ထိခိုက်စေသည့်အားနည်းချက်မှာ ------ကြောင့်ဖြစ်သည်။",
          "answer_a": "(က) ဆာလောင်ခြင်း",
          "answer_b": "(ခ) သွားကိုက်ခြင်း",
          "answer_c": "(ဂ) ပင်ပန်းနွမ်းနယ်ခြင်း",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၆)",
          "question_title":
              "ရှေ့မှသွားနေသော ယာဉ်၏နောက်ပိုင်းကို ဝင်မတိုက်မိစေရန် သင့်ရှေ့ရှိယာဉ်၏-----အကွာမှ မောင်းနှင်ခြင်းဖြင့် တိုက်မိခြင်းကိုလျော့နည်းစေပါသည်။",
          "answer_a": "(က) အနည်းဆုံးလေးစက္ကန့်၊",
          "answer_b": "(ခ) ငါးစက္ကန့်",
          "answer_c": "(ဂ) အချိန်ကန့်သတ်မှုမရှိပါ။ အခြေအနေပေါ်မူတည်ပါသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၇)",
          "question_title":
              "နှစ်လမ်းမောင်းလမ်းမတွင် ရပ်ထားသောယာဉ်တစ်စီးအနီးမှ ဖြတ်သန်းရာ၌-",
          "answer_a": "(က) မျက်နှာချင်းဆိုင်မလာသောယာဉ်များကိုဦးစားပေးပါ။",
          "answer_b": "(ခ) သင့်ယာဉ်ကြော၏ဘေးဘက်သို့ ကပ်၍ဆက်လက်မောင်းနှင်ပါ။",
          "answer_c":
              "(ဂ) ဝင်ရောက်လာသောယာဉ်များကို သတိပေးရန်ရှေ့မီးများဖွင့်လိုက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၈)",
          "question_title":
              "ယာဉ်မောင်းနှင်ရာတွင်မလှမ်းမကမ်းရှိလမ်းပေါ်၌သက်အရွယ်ကြီးရင့်သူတစ်ယောက်ဖြတ်သန်းနေသည်ကို တွေ့ရှိပါက သင့်အနေဖြင့်-",
          "answer_a": "(က) အလျင်အမြန်ရပ်ပါ။",
          "answer_b": "(ခ) အလျင်အမြန်ရပ်ပါ။",
          "answer_c": "(ဂ) အရှိန်လျှော့ကာ လိုအပ်လျှင်ရပ်ပေးရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၉)",
          "question_title":
              "အမြန်လမ်းမပေါ်တွင် မည်သည့်ယာဉ်အမျိုးအစားကို မောင်နှင့်ခွင့် မပြုသနည်း။",
          "answer_a": "(က) ဆိုက်ကားများ၊ စက်ဘီးများ",
          "answer_b": "(ခ) မော်တော်ဆိုင်ကယ်များ၊ ထရော်လာဂျီများ၊",
          "answer_c": "(ဂ) က၊ နှင့် ခ၊ နှစ်ခုစလုံး",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၀)",
          "question_title":
              "မော်တော်ယာဉ်ပျက်ကြောင်း အရောင်ပြန်သင်္ကတကို ယင်းမော်တော်ယာဉ်၏နောက်ထားရှိရမည်။",
          "answer_a": "(က) ၃၃ ပေ၊ ၁၀ မီတာ၊ ထက်မပိုသောနေရာတွင်၊",
          "answer_b": "(ခ) ၄၉ ပေ၊ ၁၅ မီတာ၊ အကွာအဝေးတွင်၊",
          "answer_c":
              "(ဂ) ၆၆ ပေ၊ သို့ ၆၆ပေထက်၊ ၂၈ မီတာသို့ ၂၀ မီတာထက်ပိုဝေးသောနေရာတွင် ",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၁)",
          "question_title":
              "သင့်အနေဖြင့်သင့်ယာဉ်၏ တာယာများကို အောက်ပါအခြအနေတွင် ပြောင်လဲသင့်သည် -",
          "answer_a": "(က) တာယာတံဆိပ်သစ်စမ်းသုံးစေသည့်အခါ၊",
          "answer_b": "(ခ) တာယာပေါ်ရှိ အရစ်ကြောင်းများကို မမြင်ရသောအခါ၊",
          "answer_c": "(ဂ) တာယာပေါ်ရှိ အရစ်ကြောင်းများကို မမြင်ရသောအခါ၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၂)",
          "question_title":
              "ခရီးသည်တစ်ဦးသည် အသက်………. ရှိသောကလေးတစ်ဦးသာ၎င်း၏ပေါင်ပေါ်တွင်အခမဲ့တင်ဆောင်ခွင့် ရှိစေရမည်။",
          "answer_a": "(က) ၃ နှစ်နှင့်အောက်၊",
          "answer_b": "(ခ) ၅ နှစ်နှင့်အောက်၊",
          "answer_c": "(ဂ) ၇ နှစ်နှင့်အောက်၊ ",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၃)",
          "question_title":
              "ယာဉ်မောင်းသူကောင်းတစ်ယောက်၏ အရည်အချင်းများတွင် အောက်ပါအချက်များအနက်မှ တစ်ခုပါဝင်ပါသည် -",
          "answer_a":
              "(က) ဆုံးဖြတ်ချက်မှန်ကန်ခြင်းနှင့် တုံ့ပြန်မှုမြန်ဆန်ခြင်း၊",
          "answer_b":
              "(ခ) ပတ်ဝန်ကျင်စူးစမ်းသိမြင်မှုကောင်းခြင်း အာရုံစူးစိုက်မှုကောင်းခြင်းနှင့် သွားမည့် လမ်းကြောင်း ကောင်းစွာကြိုတင်စီစဉ်တားနိုင်ခြင်း၊",
          "answer_c": "(ဂ) (က)  နှင့် (ခ)တွင် ဖော်ပြထားချက်နှစ်ခုလုံး",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၄)",
          "question_title":
              "အသက်……..ရှိသူသည်ခရီးသည်တစ်ဦး၏ ယာဉ်စီးခနှုန်းအပြည့်ပေးရမည်။",
          "answer_a": "(က) ၁၀ နှစ်နှင့်အထက်၊",
          "answer_b": "(ခ) ၁၂ နှစ်နှင့်အထက်၊",
          "answer_c": "(ဂ) ၈ နှစ်နှင့်အထက်၊",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၅)",
          "question_title": "ယာဉ်ကိုလက်ယာဘက်ကွေ့သည်အခါ ခန္ဓာကိုယ်ကို -",
          "answer_a": "(က) ယာဉ်ကိုလက်ယာဘက်ကွေ့သည်အခါ ခန္ဓာကိုယ်ကို -",
          "answer_b": "(ခ) လက်ယာဘက်သို့လိုက်၍ စောင်းရမည်။",
          "answer_c": "(ဂ) တည့်တည့်မတ်မတ်ထားရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၆)",
          "question_title":
              "အငှားယာဉ်မောင်းတစ်ဦးသည်တစ်ဦးတစ်ယောက်ကငှားရမ်းလျှင် -",
          "answer_a":
              "(က) လုံလောက်သောအကြောင်းတစ်စုံတစ်ရာမရှိဘဲအငှားလိုက်ရန်ငြင်းဆန်ခွင့်မရှိပါ။",
          "answer_b": "(ခ) မိမိမလိုက်လိုလျှင်ငြင်းဆန်နိုင်သည်။",
          "answer_c": "(ဂ) ငှားရမ်းသူကိုကြည့်၍ဆုံးဖြတ်နိုင်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၇)",
          "question_title": "ယာဉ်မထွက်မီ သေချောအောင်စစ်ဆေးရခြင်းမှာ -",
          "answer_a": "(က) အခက်အခဲကင်းသောခရီးဖြစ်စေရန်၊",
          "answer_b": "(ခ) ကားအခြေအနေကောင်းမွန်စေရန်၊",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုစလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၈)",
          "question_title":
              "စီးပွားရေးလုပ်ငန်းသုံးယာဉ်များဖြစ်သည့်ကုန်တင်ယာဉ်ကြီးများနှင့် ခရီးသည်ယာဉ်ကြီးများအားမည်သည့်လိုင်စင်အမျိုးအစားနှင့်မောင်းနှင်ရမည်နည်း။",
          "answer_a": "(က) “င”ယာဉ်မောင်းလိုင်စင်၊",
          "answer_b": "(ခ) “ဃ”ယာဉ်မောင်းလိုင်စင်၊",
          "answer_c": "(ဂ) “ခ”ယာဉ်မောင်းလိုင်စင်၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၉)",
          "question_title":
              "ယာဉ်ရပ်တန့်ထားချိန် ခြေနင်းကလပ်ကို မည်သည့်အချိန်တွင် ဖိချသင့်သနည်း။",
          "answer_a": "(က) အင်ဂျင်မလှုပ်ယမ်းမီအချိန်တွင်၊",
          "answer_b": "(ခ) ယာဉ်ရပ်နားလျှင် ရပ်နားခြင်း၊",
          "answer_c": "(ဂ) ခြေနင်းဘရိတ်ကို ဖိချလျှင် ဖိချခြင်း၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄၀)",
          "question_title":
              "ယာဉ်မောင်းချိန်…ထက်ကျော်လွန်၍မောင်းနှင်ရသည့်ခရီးတွင်ခရီးသည်တင်ယာဉ်၌အရန်ယာဉ်မောင်းသူပါရှိရမည်။",
          "answer_a": "(က) ၈ နာရီ၊",
          "answer_b": "(ခ) ၁၀ နာရီ၊",
          "answer_c": "(ဂ) ၁၂ နာရီ၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄၁)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ကုန်နှင့်ယာဉ်(၃)တန်ကျော်ယာဉ်များမဝင်ရ။",
          "answer_b": "(ခ) (၃)တန်အောက်ယာဉ်များမဝင်ရ။",
          "answer_c": "(ဂ) ကုန်နှင့်ယာဉ်(၃)တန်ကျော်ယာဉ်များသာဝင်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/3ton.png"
        },
        {
          "question": "မေးခွန်း(၄၂)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) မော်တော်ကားမဝင်ရလမ်းညွှန်ဖြစ်သည်။",
          "answer_b": "(ခ) မည်သည့်ယာဉ်မျှမဝင်ရ လမ်းညွှန်ဖြစ်သည်။",
          "answer_c": "(ဂ) ဤလမ်းညွှန်နေရာတွင်မော်တော်ယာဉ်များမရပ်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 1.jpg"
        },
        {
          "question": "မေးခွန်း(၄၃)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်တူညီသောလမ်းလေးခွဆုံရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လက်ယာဘက်မှလာသောယာဉ်ကိုဦးစားပေးရမည်။",
          "answer_c":
              "(ဂ) ရှေ့တွင်ခေတ္တရပ်၍အန္တရာယ်လမ်းမှဆက်လက်မောင်းနှင်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/cross.png"
        },
        {
          "question": "မေးခွန်း(၄၄)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင် “တီ” ပုံသဏ္ဍာန်လမ်းဆုံရှိသည်။",
          "answer_b":
              "(ခ) ရှေ့တွင်ဆက်မသွားနိုင်သောလမ်းဆုံးရှိကြောင်းကိုဖော်ပြသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်တူညီသောလမ်းလေးခွဆုံရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 11.jpg"
        },
        {
          "question": "မေးခွန်း(၄၅)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တည့်တည့်သို့သွားရမည်။",
          "answer_b": "(ခ) ရှေ့တွင်တစ်လမ်းမောင်းရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင် မတ်စောက်သောကုန်းတက်ရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/bluesign/Layer 3.jpg"
        },
        {
          "question": "မေးခွန်း(၄၆)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) ခရီးသည်(သို့)ကုန်ပစ္စည်းတင်ချရန်အတွက် ယာဉ်ကိုခေတ္တခဏရပ်ဆိုင်းနိုင်သည်။",
          "answer_b": "(ခ) မည်သည့်ယာဉ်မှမဝင်ရလမ်းညွှန်ဖြစ်သည်။",
          "answer_c": "(ဂ) ဘတ်စ်ကားနှင့်ကုန်တင်ယာဉ်မှအပ မည့်သည့်ယာဉ်မျှမရပ်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 21.jpg"
        },
        {
          "question": "မေးခွန်း(၄၇)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လမ်းလွှဲရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်အန္တရာယ်ရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်အလုပ်လုပ်နေသောဇုန်ရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/yellowsign/Layer 36.jpg"
        },
        {
          "question": "မေးခွန်း(၄၈)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) (၃)တန်ကျော်ကုန်တင်ယာဉ်များမဝင်ရ။",
          "answer_b": "(ခ) မော်တော်ယာဉ်များမဝင်ရ။",
          "answer_c": "(ဂ) အလျား(၈)မီတာကျော်ယာဉ်မဝင်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 8.jpg"
        },
        {
          "question": "မေးခွန်း(၄၉)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) လက်ယာဘက်သို့ကပ်မည်၊ သို့မဟုတ် ကျော်တက်နိုင်ကြောင်းအချက်ပြခြင်းဖြစ်သည်။",
          "answer_b":
              "(ခ) လက်ယာဘက်အချက်ပြခြင်းသည်ရှေ့တွင်အန္တရာယ်ရှိ၊ကျော်မတက်ရန်ဖြစ်သည်။",
          "answer_c":
              "(ဂ) လက်ယာဘက်အချက်ပြခြင်းသည်ရှေ့တည့်တည့်သို့သွားရန်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/car.png"
        },
        {
          "question": "မေးခွန်း(၅၀)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ခြေကျင်လျှောက်သူများအတွက်လမ်းဖြတ်ကူးရန်နေရာဖြစ်သည်။",
          "answer_b": "(ခ) ဘတ်စ်ကားများရပ်နားရန်နေရာဖြစ်သည်။",
          "answer_c":
              "(ဂ) အငှားယာဉ် (Taxi) များရပ်နားရန် နေရာဖြစ်သည်။ မကူးပြောင်းရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/bluesign/car.png"
        },
      ]
    },
    {
      "quesnaire": "မေးခွန်းလွှာ (၂)",
      "questionList": [
        {
          "question": "မေးခွန်း(၁)",
          "question_title": "ညအချိန်ယာဉ်မောင်းရာတွင် -",
          "answer_a": "(က) ယာဉ်၏အတွင်းပိုင်းမီးများကိုဖွင့်ထားပါ။",
          "answer_b": "(ခ) သင့်ယာဉ်၏စုံအချက်ပြမီးများကိုဖွင့်ထားပါ။",
          "answer_c": "(ဂ) ယာဉ်၏အတွင်းပိုင်းမီးများကိုပိတ်ထားပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂)",
          "question_title": "အငှားယာဉ်ကိုစက်နှိုး၍ရပ်ထားစဉ်ယာဉ်မောင်းသူသည် -",
          "answer_a": "(က) ယာဉ်နှင့်နီးသောနေရာသို့ခဏသွားနိုင်သည်။",
          "answer_b": "(ခ) ယာဉ်မောင်းထိုင်ခုံတွင်ရှိနေရမည်။",
          "answer_c": "(ဂ) မိမိသွားလိုသောနေရာသို့သွားနိုင်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃)",
          "question_title": "အကွေ့ကိုချဉ်းကပ်နေစဉ်၊ အမြဲတမ်းသတိပြုရန်၊",
          "answer_a": "(က) သင့်ယာဉ်၏အရှိန်နှင့် မကွေ့မီအကွာအဝေး၊",
          "answer_b": "(ခ) ကွေ့ရမည့်နေရာနှင့် နီးသောလမ်း၊",
          "answer_c": "(ဂ) သင့်ယာဉ်၏ရှေ့ရုတ်တရက်ပေါ်လာမည့်လမ်း၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄)",
          "question_title":
              "နောက်တွဲပါသောယာဉ်(သို့)မီးလောင်ပေါက်ကွဲတတ်သောပစ္စည်းများတင်ဆောင်သောယာဉ်အတွက် အမြန်နှုန်းကိုမြို့၏နယ်နိမိတ်အတွင်း၌…….နှုန်းဖြင့်မောင်းရမည်။",
          "answer_a": "(က) တစ်နာရီလျှင် ၃၅မိုင်၊ ၅၆ ကီလိုမီတာ၊",
          "answer_b": "(ခ) တစ်နာရီလျှင် ၃၀မိုင်၊ ၄၈ ကီလိုမီတာ၊",
          "answer_c": "(ဂ) တစ်နာရီလျှင် ၂၀မိုင်၊ ၃၂ ကီလိုမီတာ၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၅)",
          "question_title": "ယာဉ်ကြောပြောင်းသောအခါ သင့်အနေဖြင့်၊",
          "answer_a": "(က) အမြဲတမ်းအရှိန်မြင့်ပါ၊",
          "answer_b": "(ခ) အမြဲတမ်းအရှိန်လျှော့ပါ၊",
          "answer_c":
              "(ဂ) ယာဉ်ကြောအနေအထားပေါ်မူတည်၍ အရှိန်မြင့်(သို့မဟုတ်)အရှိန်လျှော့ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၆)",
          "question_title":
              "မော်တော်ယာဉ်ပျက်စီးချို့ယွင်းမှုတစ်စုံတစ်ရာဖြစ်ပါယာဉ်ကိုကြိုး(သို့)ဆွဲတံဖြင့်ဆွဲရမည့်အကွာအဝေးသည် ……ထက်မပိုစေရပါ။",
          "answer_a": "(က) ၁၂ ပေ၊ ၃.၆ မီတာ၊",
          "answer_b": "(ခ) ၁၅ ပေ၊ ၄.၅ မီတာ၊",
          "answer_c": "(ဂ) ၁၈ ပေ၊ ၅.၄ မီတာ၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၇)",
          "question_title":
              "မြိုတွင်းလမ်းများပေါ်တွင်အမြန်နှုန်းကန့်သတ်ထားသောသင်္ကတများ မရှိသောအခါသင်မောင်းနိုင်သောအမြင့်ဆုံးအမြန်နှုန်းသည်…...ဖြစ်သည်။",
          "answer_a": "(က) တစ်နာရီလျှင် ၃၀ မိုင်၊ (၄၈) ကီလိုမီတာ၊",
          "answer_b": "(ခ) တစ်နာရီလျှင် ၄၃ မိုင်၊ (၇၀) ကီလိုမီတာ၊ ",
          "answer_c": "(ဂ) တစ်နာရီလျှင် ၅၅ မိုင်၊ (၉၀) ကီလိုမီတာ၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၈)",
          "question_title":
              "အန္တရာယ်ရှိသည့်နေရာသို့မရောက်မီမြို့အတွင်း၌မည်သည့်အကွာအဝေးအတွင်းတွင်အန္တရာယ်သတိပေးလမ်းညွှန်ဆိုင်းဘုတ်များကိုမြင်တွေ့ရမည်နည်း။",
          "answer_a": "(က) ၅ မီတာနှင့် ၁၀ မီတာ၊ ၁၆ ပေ ၅ လက်မ နှင့် ၃၃ ပေ။",
          "answer_b": "(ခ) ၅၀ မီတာနှင့် ၁၀၀ မီတာ၊ ၁၆၅ ပေ  နှင့် ၃၃၀ ပေ။",
          "answer_c": "(ဂ) ၅၀၀ မီတာနှင့် ၁၀၀၀ မီတာ၊ ၁၆၅၀ ပေ  နှင့် ၃၃၀၀ ပေ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၉)",
          "question_title":
              "သင့်ယာဉ်မထွက်မီအချက်ပြမီးစိမ်းများပြောင်းလဲသွားသောအခါ သင့်သည် -",
          "answer_a": "(က) သင့်၏ဘယ်၊ ညာသို့ကြည့်ပါ။",
          "answer_b": "(ခ) ချက်ချင်းအရှိန်တင်ပါ။",
          "answer_c": "(ဂ) လက်ဆွဲဘရိတ်ကို လွှတ်လိုက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၀)",
          "question_title":
              "ညအချိန်ရှေ့မီးကြီးများကိုမြင့်၍မောင်းနှင်နေရာမှမည်သည့်အချိန်တွင်ရှေ့မီးကြီးများကိုအောက်သို့နှိမ့်ပေးရမည်နည်း။",
          "answer_a":
              "(က) မိမိရှေ့မှမောင်းနှင်းနေသောယာဉ်(သို့)မျက်နှာချင်းဆိုင်မှမောင်းလာသောယာဉ်သည် မီတာ (၂၀၀)အကွာအဝေးသို့ ရောက်ရှိလာပါက၊",
          "answer_b":
              "(ခ) မျက်နှာချင်းဆိုင်မှမောင်းနှင်လာသောယာဉ်သည်မီတာ၊ ၂၀၀ အကွာအဝေးသို့ရောက်ရှိလာပါက၊",
          "answer_c":
              "(ဂ) မည်သည့်အချိန်မှရှေ့မီးကြီးများကို အောက်သိုနှိမ့်ပေး၍မမောင်းရ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၁)",
          "question_title":
              "မီးပွိုင့်ထိန်းချုပ်မှုမရှိသောလမ်းဆုံသို့ရောက်ရှိချိန်တွင် သတိပြုရမည့်အချက်မှာ -",
          "answer_a": "(က) သင့်ယာဉ်ကိုသတိထား၍ဦးစားပေးမောင်းနှင်ရမည်။",
          "answer_b":
              "(ခ) အရှိန်လျှော့ရန်နှင့်ဦးစားပေးစည်းမျဉ်းများအား အမြဲလိုက်နာကျင့်သုံးရမည်။",
          "answer_c":
              "(ဂ) အခြားသောလမ်းအသုံးပြုသူများကို အမြန်ကျော်ဖြတ်ရန်အတွက်အမြဲတမ်းအရှိန်မြင့်ရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၂)",
          "question_title":
              "(FREE WAY) အမြဲသွားခွင့်ပြုထားသည့်လမ်းကြောမှယာဉ်ကြောအတွင်းသို့ဝင်ရောက်မည်ဆိုပါက သတိပြုရမည့်အချက်မှာ…….ဖြစ်သည်။",
          "answer_a": "(က) ယာဉ်၏အရှိန်၊",
          "answer_b": "(ခ) ဓါတ်ဆီလက်ကျန်၊",
          "answer_c": "(ဂ) ရှေ့လေကာမှန်ရေယက်တံများ၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၃)",
          "question_title":
              "ကျော်တက်ဖို့ရန် လုံခြုံစိတ်ချပြီးလမ်းကြောင်းမှန်ပါက သင်သည်ပထမဦးစွာ -",
          "answer_a":
              "(က) ကျော်တက်ချင်သော ကားနားကို နီးနိုင်သမဈ နီးကပ်စွာမောင်းပါ။",
          "answer_b": "(ခ) အရှိန်မြင့်ပါ။",
          "answer_c":
              "(ဂ) မျက်နှာချင်းဆိုင်ယာဉ်ကြောမှ လာနေသော ယာဉ်ကိုကြည့်ထားပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၄)",
          "question_title":
              "သင့်ယာဉ်ရှေ့မှနှေးကွေးစွာသွားနေသောဘက်စ်ကား ကိုကျော်တက်သင့်ပါသလား။",
          "answer_a":
              "(က) ကျော်တက်သင့်သည်။ အဘယ်ကြောင့်ဆိုသော်ဘတ်စ်ကားသည်နှေးနှေးသွားသောကြောင့် သင့်ယာဉ်သည်လွယ်ကူစွာကျော်တက်နိုင်သည်။",
          "answer_b":
              "(ခ) ဘတ်စ်ကားရှေ့မှာဘာရှိတယ်ဆိုတာ သင်မမြင်နိုင်လျှင်ဘယ်တော့မှကျော်မတက်ပါနှင့်",
          "answer_c":
              "(ဂ) ကျော်တက်သင့်သည်၊ ဘတ်စ်ကားအရှိန်မတင်ခင် ကျော်တက်လိုက်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၅)",
          "question_title":
              "နောက်တွဲတစ်ခုထက်ပို၍တပ်ဆင်ထားသည့်ယာဉ်ကိုမောင်းနှင်ခွင့်ရှိပါသလား။",
          "answer_a": "(က) မောင်းနှင်ခွင့်မရှိပါ။",
          "answer_b":
              "(ခ) ယာဉ်နှင့်နောက်တြွများ၏စုစုပေါင်းအလျားမှာ ၁၅ မီတာထက်ကျော်ပါကမောင်းနှင်ခွင့်ရှိပါသည်။",
          "answer_c":
              "(ဂ) ယာဉ်မောင်းလိုင်စင်သက်တမ်း ၂ နှစ်ကျော်ပါကမောင်းနှင်ခွင့်ရပါသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၆)",
          "question_title": "နောက်ပြန်ဆုတ်သောအခါ သုံးရမည့်နည်းစနစ်သည် -",
          "answer_a":
              "(က) ဘရိတ်၊ ကလပ်၊ လီဗာတို့ကို ဆက်စပ်အလုပ်လုပ်သည့်စနစ်ဖြစ်သည်။",
          "answer_b": "(ခ) ကလပ်အလုပ်လုပ်သည့်စနစ်ဖြစ်သည်။",
          "answer_c": "(ဂ) ဘရိတ်အလုပ်လုပ်သည့်စနစ်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၇)",
          "question_title":
              "မျက်နှာချင်းဆိုင်ယာဉ်ကြောမှမောင်းနှင်လာသောယာဉ်သည်လမ်းလယ်မျဉ်းကိုကျော်၍သင့်ထံသို့ဦးတည်လာနေပြီသင့်မှလည်းယာဉ်ကိုရပ်တန့်နိုင်သည့်အခြေအနေမရှိပါက",
          "answer_a":
              "(က) ဘရိတ်ထိန်းဟွန်းတီး၊ရှေ့မီးကြီးများဖြင့်အချက်ပြပြီးလက်ယာဘယ်သို့တိမ်းရှောင်နိုင်ရန် ပြင်ဆင်ရမည်။",
          "answer_b": "(ခ) အရှိန်ကိုလျှော့ချပြီး မိမိယာဉ်ကြောအတိုင်းရှိနေရမည်။",
          "answer_c":
              "(ဂ) မျက်နှာချင်းဆိုင် တစ်ဘက်ယာဉ်ကြောအတွင်းသို့ ဝင်ရောက်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၈)",
          "question_title":
              "ဘရိတ်နင်းလျှင် ရပ်တန့်မည့်အကွာအဝေးသည်….ပေါ်တွင်မူတည်သည်။",
          "answer_a": "(က) လမ်းမျက်နှာပြင်၊",
          "answer_b": "(ခ) ယာဉ်၏အမြန်နှုန်း၊",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုစလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၉)",
          "question_title":
              "ယာဉ်မောင်းနေစဉ်အတွင်းလမ်းပေါ်ရှိအခြားလမ်းအသုံးပြုသူများနှင့်အပြန်အလှန်ဆက်သွယ်လုပ်ဆောင်ရမည့် နည်းလမ်းမှာ -",
          "answer_a":
              "(က) အခြားလမ်းအသုံးပြုသူများ၏ လုပ်ဆောင်မှုနှင့် လိုက်လျောညီထွေစွာအလိုက်သင့်ပြုမှုလုပ်ဆောင်ရန်၊",
          "answer_b":
              "(ခ) သင်လုပ်ဆောင်မည့်ရည်ရွယ်ချက်/အပြုအမှုကို သိစေအောင်ပြုလုပ်ရန်၊",
          "answer_c": "(ဂ) (က) နှင့် (ခ) တွင် ဖော်ပြထားချက်နှစ်ခုလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၀)",
          "question_title":
              "ဆိုးရွားသောရာသီဉတုအခြေအနေများကြောင့်ကားမောင်းရာတွင်ရှင်းရှင်းလင်းလင်းမမြင်ရပါက -",
          "answer_a":
              "(က) သင်ရှင်းရှင်းလင်းလင်းမြင်နိုင်တဲ့ အကွာအဝေးထက်ပို၍ မမောင်းသင့်ပါ။",
          "answer_b":
              "(ခ) သင်ရှင်းရှင်းလင်းလင်းမြင်နိုင်တဲ့ အကွာအဝေးထက် မောင်းနိုင်အောင် ကြိုးစားသင့်သည်။",
          "answer_c": "(ဂ) မှန်ရှေ့ရှိ ရေသုတ်တံခလုတ်ကို ဖွင့်လိုက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၁)",
          "question_title":
              "လမ်းကွေ့များ ချိုးကွေ့ဝင်ရောက်သည့်အခါ သင်ဘာလုပ်မည်နည်း။",
          "answer_a":
              "(က) လက်နှစ်ဖက်လုံးဖြင့် စတီယာရင်ကို ခိုင်မြဲစွာဆုပ်ကိုင်ထားမည်။",
          "answer_b":
              "(ခ) လမ်းကွေ့အတိုင်းစတီယာရင်ကိုရုတ်တရက်ကွေ့လိုက်ပြီးအရှိန်မြှင့်လိုက်မည်။",
          "answer_c":
              "(ဂ) ညာဖက်လက်ဖြင့် စတီယာရင်ကိုခိုင်မြဲစွာဆုပ်ကိုင်ထားပြီး တစ်ချိန်တည်းမှာဘယ်လက်ဖြင့် ဂီယာပြောင်းရန် အသုံးပြုရမည်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၂)",
          "question_title": "လမ်းပေါ်ရေကျော်နေသောနေရာသို့ ချဉ်းကပ်သောအခါ -",
          "answer_a": "(က) အရှိန်လျှော့ပြီး ဂီယာဖရီးထိုးပါ။",
          "answer_b": "(ခ) အရှိန်မြင့်ပြီး ဂီယာနံပါတ်အမြင့်သို့ ပြောင်းပါ။",
          "answer_c": "(ဂ) အရှိန်လျှော့ပြီး ဂီယာနံပါတ်အနိမ့်ပြောင်းပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၃)",
          "question_title": "ပြတ်တောင်း ပြတ်တောင်း ဘရိတ်အုပ်ခြင်းသည် -",
          "answer_a": "(က) အခြားယာဉ်မောင်းများကို အနှောင့်အယှက်ဖြစ်စေသည်။",
          "answer_b": "(ခ) အရေးတကြီးအခြေအနေတွင်သာသုံးသင့်သည်။",
          "answer_c": "(ဂ) နောက်မှကပ်ပါလာသောယာဉ်မောင်းများကို သတိပေးသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၄)",
          "question_title": "အခြားသောယာဉ်၏နောက်မှ မောင်းနေချိန်တွင် -",
          "answer_a": "(က) သင့်ယာဉ်၏ ရှေ့မီးများကို လက်ခနဲပြရမည်။",
          "answer_b":
              "(ခ) သင့်ယာဉ်၏ အန္တရာယ်အချက်ပြမီးများကို ဖွင့်ထားသင့်သည်။",
          "answer_c": "(ဂ) သင့်ယာဉ်၏ ရှေ့မီးများကို အောက်စိုက်ချထားသင့်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၅)",
          "question_title":
              "ယာဉ်မောင်းစဉ်မှာ ဘာကြောင့်သက်တောင့်သက်သာဝတ်ဆင်ရသလဲ။",
          "answer_a": "(က) ယာဉ်မောင်းရာမှာ သက်တောင့်သက်သာဖြစ်စေရန်။",
          "answer_b": "(ခ) လမ်းမှာမိတ်ဆွေများနှင့် တွေ့နိုင်ဖွယ်ရှိ၍၊",
          "answer_c":
              "(ဂ) မသင့်လျော်သော အဝတ်အစားများသည် လှုပ်ရှားမှုနှင့်အန္တရာယ်မဖြစ်အောင်မောင်းနှင်ရာ၌ အဟန့်အတားဖြစ်စေခြင်းကြောင့်၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၆)",
          "question_title": "ဗဟိုစွာအားသက်ရောက်မှုသည်…….အကျုံးဝင်သည်။",
          "answer_a": "(က) ယာဉ်များသာလျှင်၊",
          "answer_b": "(ခ) လေးလံသောယာဉ်များသာလျှင်",
          "answer_c": "(ဂ) ယာဉ်အမျိုးအစားအားလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၇)",
          "question_title": "အရက်၏အကျိုးသက်ရောက်မှုများထဲမှ တစ်ခုသည် -",
          "answer_a": "(က) အမြင့်ဆုံးပူးပေါင်းဆောင်ရွက်မှုကိုရရှိစေသည်။",
          "answer_b": "(ခ) သွေးဖိအားပိုနည်းသည်။",
          "answer_c": "(ဂ) ကျိုးကြောင်းဆင်ခြင်မှုကိုလျော့နည်းစေသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၈)",
          "question_title":
              "မတ်စောက်သောတောင်တက်လမ်းကို ချဉ်းကပ်သောအခါ သင်ပြောင်းသင့်သည့်ဂီယာမှာ -",
          "answer_a":
              "(က) တောင်တက်လမ်းမတက်ခင် ဂီယာနံပါတ်(၁)၊ (သို့) ဂီယာနံပါတ် (၂)။",
          "answer_b":
              "(ခ) တောင်တက်လမ်းမတက်ခင် ဂီယာနံပါတ်(၃)၊ (သို့) ဂီယာနံပါတ် (၄)။",
          "answer_c":
              "(ဂ) တောင်တက်လမ်းတက်နေစဉ် ဂီယာနံပါတ်(၁)၊ (သို့) ဂီယာနံပါတ် (၂)။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၉)",
          "question_title":
              "သင့်မော်တော်ယာဉ်၏အရှိန်ကို အမြဲတစေ ဘာကြောင့်ထိန်းညိှထားရသနည်း။",
          "answer_a":
              "(က) ယာဉ်ကြောအခြေအနေအားလုံးတွင်မောင်းနှင်ရာမှာစိတ်ကျေနပ်မှုရရှိစေရန်။",
          "answer_b": "(ခ) အခြေအနေပေါ်မူတည်၍ ချက်ချင်းတုံ့ပြန်နိုင်ရန်၊",
          "answer_c":
              "(ဂ) သတိရှိစေရန် ဆုံးဖြတ်မှုမှန်ကန်စေရန်နှင့်ယာဉ်ကြောအပြောင်းအလဲများကိုတုံ့ပြန်နိုင်စေရန်၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၀)",
          "question_title": "ကုန်းမြင့်မှဆင်းသောအခါ သင်သည် -",
          "answer_a":
              "(က) ကလပ်ခြေနင်းပြားကို နင်းပြီး သင့်ယာဉ်၏အရှိန်ကိုလျှော့ပါ။",
          "answer_b": "(ခ) ကလပ်ခြေနင်းပြားကို နင်းပြီး အင်ဂျင်ဘရိတ်သုံးပါ။",
          "answer_c": "(ဂ) ကလပ်ခြေနင်းပြားကို လျှော့ပြီး အင်ဂျင်ဘရိတ် သုံးပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၁)",
          "question_title":
              "ယာဉ်မောင်းသောအခါသင်၍သွေးအတွင်းအယ်လကိုဟောပါဝင်မှုနှုန်းသည်သွေး၁၀၀ မီလီမီတာတွင် …….ထက်မပိုသင့်ပါ။",
          "answer_a": "(က) ၆၀ မီလီဂရမ်၊",
          "answer_b": "(ခ) ၇၀ မီလီဂရမ်၊",
          "answer_c": "(ဂ) ၈၀ မီလီဂရမ်၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၂)",
          "question_title": "အခြားယာဉ်မောင်းများ အမှားလုပ်သောအခါ သင်သည်-",
          "answer_a":
              "(က) ထိုယာဉ်မောင်းများကို ရပ်တန့်စေပြီး ပြစ်တင်ပြောဆိုလိုက်ပါ။",
          "answer_b":
              "(ခ) ‘အမှား’ အဖြစ်မှတ်ယူပြီး သူတို့ကိုပုဂ္ဂိုလ်ရေးအရ တိုက်ခိုက်မှုမလုပ်ပါနှင့်။",
          "answer_c":
              "(ဂ) ကိုယ်ရဲ့ခံစားချက်ကို အမှုအရာဖြင့် ပြခြင်းအားဖြင့် သူတို့ကိုသိအောင်လုပ်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၃)",
          "question_title": "နှစ်စက္ကန့်စည်းမျဉ်းသည်………အကျိုးသက်ရောက်စေသည်။",
          "answer_a": "(က) တူညီသောအရှိန်နှင့်သွားနေသည့်ယာဉ်များအတွက်သာ၊",
          "answer_b": "(ခ) မည်သည့်အချိန်နှင့်မဆို သွားနေသောယာဉ်များအတွက်၊",
          "answer_c":
              "(ဂ) ကိုယ်ရဲ့ခံစားချက်ကို အမူအရာဖြင့် ပြခြင်းအားဖြင့် သူတို့ကိုသိအောင်လုပ်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၄)",
          "question_title":
              "ယာဉ်ကြောကျပ်တည်းနေစဉ်ယာဉ်ကြောထဲသို့ ဝင်လိုက်ထွက်လိုက်မောင်းနေခြင်းသည်-",
          "answer_a": "(က) ယာဉ်ကြောပိတ်ဆို့မှုကို အဆင်ပြေစေရန် ကူညီပေးသည်။",
          "answer_b": "(ခ) ကျွမ်းကျင်သော ယာဉ်မောင်းများအတွက်အဆင်ပြေသည်။",
          "answer_c":
              "(ဂ) အခြားလမ်းအသုံးပြုသူများကိုအန္တရာယ်ဖြစ်စေသည့်အပြင်ယာဉ်ကြောပိတ်ဆို့စေသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၅)",
          "question_title":
              "ကလေးငယ်များရှိတတ်သော နေရာအနီးတစ်ဝိုက်တွင် မောင်းနှင်ရာ၌ အဘယ်အတွက်ကြောင့်ပိုမိုဂရုစိုက်ရသနည်း။",
          "answer_a":
              "(က) ကလေးငယ်များသည်ဇွတ်တရုတ်လုပ်တက်ပြီးကားအရှိန်နှင့်အကွာအဝေးကိုအချင့်ချိန်နိုင်သောကြောင့်ဖြစ်သည်။",
          "answer_b":
              "(ခ) ကလေးများသည် ၎င်းတို့၏အရပ်နိမ့်အမြင့် ကြည့်ရှုရာတွင်ခက်ခဲသောကြောင့်ဖြစ်သည်။",
          "answer_c":
              "(ဂ) ကလေးများသည်လမ်းပေါ်တွင် မကြာခဏကစားလေ့ရှိသောကြောင့်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၆)",
          "question_title":
              "သင်သည်မော်တော်ဆိုင်ကယ်တစ်စီး၏ရှေ့တွင်ကားမောင်းနေစဉ် စိတ်ချရသောလိုက်နာရမည့်အချက်မှာ -",
          "answer_a": "(က) ဟွန်းသံမကြာခဏပေးပါ။",
          "answer_b": "(ခ) သင်ရပ်လိုသည် (သို့) ချိုးကွေ့လိုသည်ကို အချက်ပြပါ။",
          "answer_c": "(ဂ) ထိုဆိုင်ကယ်ကို ကျော်တက်ခွင့်မပြုရပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၇)",
          "question_title":
              "အမြန်လမ်းမပေါ်တွင် အစွန်ဆုံးလက်ဝဲဘယ်ယာဉ်ကြောကို…..၌မောင်းခွင့်ပေးသည်။",
          "answer_a": "(က) အရေးပေါ်ယာဉ်များကို လမ်းပေးချိန်၊",
          "answer_b": "(ခ) သင်ကျော်တက်လိုသောအချိန်၊",
          "answer_c": "(ဂ) သင်အလျင်လိုသောအချိန်၊",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၈)",
          "question_title":
              "အမြန်လမ်းမပေါ်တွင် သင့်ယာဉ်ပျက်သွားလျှင် သင့်အနေဖြင့် -",
          "answer_a":
              "(က) တတ်နိုင်သမျှ မြန်မြန်လမ်းပန်းသားပေါ်သို့ ရွေ့လိုက်ပါ။",
          "answer_b": "(ခ) ဆွဲယူသယ်ဆောင်နိုင်မည့် ကုန်ကားတစ်စီးကိုစောင့်ပါ။",
          "answer_c": "(ဂ) လမ်ယာဘက်ရှိ အပြင်ဘက်ဆုံးလမ်းကြောသို့ တွန်းသွားပါ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၉)",
          "question_title": "ကားဘီးလေလျော့နေလျှင် ဘာဖြစ်ပွားနိုင်သနည်း။",
          "answer_a": "(က) ကားသည် ဟိုဘက်ဒီဘက် လှုပ်ယမ်းနေမည်။",
          "answer_b": "(ခ) ကားသည် မျဉ်းဖြောင့်အတိုင်း ဆောင့်ထွက်သွားမည်။",
          "answer_c": "(ဂ) ကားတုံ့ကနဲ ရပ်သွားသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄၀)",
          "question_title":
              "မြင်ကွင်းမှုန်ဝါးနေချိန်၌ သင့်ယာဉ်၏ရှေ့မီးများကိုဖွင့်ထားခြင်းသည် -",
          "answer_a":
              "(က) အခြားသူများ သင့်ယာဉ်ကို ပို၍ကောင်းကောင်းမြင်နိုင်စေသည်။",
          "answer_b":
              "(ခ) သင်သည်အခြားယာဉ်များကို ပို၍ကောင်းကောင်းမြင်နိုင်စေသည်။",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုလုံး",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄၁)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင် လက်ယာဘက်လမ်းသွယ်ရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လက်ယာဘက်လမ်းခွဲရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လက်ယာဘက်လမ်းဆုံးရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/right_sign.png"
        },
        {
          "question": "မေးခွန်း(၄၂)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ဤနေရာ၌ ယာဉ်များဟွန်းမတီးရ။",
          "answer_b":
              "(ခ) မော်တော်ယာဉ်များတွင် ဟွန်းတပ်ဆင်ရန်မလိုသော လမ်းညွန်ဖြစ်သည်။",
          "answer_c":
              "(ဂ) တောင်ပေါ်လမ်းတွင် ဟွန်းတီးရန် မလိုသော လမ်းညွှန်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 13.jpg"
        },
        {
          "question": "မေးခွန်း(၄၃)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) ဤလမ်းညွှန်တွေ့သည်နေရာ၌ ယာဉ်များကျော်တက်၍ အပြိုင်မောင်းနိုင်သည်",
          "answer_b": "(ခ) ဤလမ်းညွှန်နေရာတွင် ယာဉ်များ ကျော်မတက်ရ။",
          "answer_c":
              "(ဂ) ဤလမ်းညွှန်နေရာတွင် ယာဉ်နင်းစီးဘေးချင်းယှဉ်၍ ရပ်နားနိုင်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/redsign/Layer 14.jpg"
        },
        {
          "question": "မေးခွန်း(၄၄)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) အဝိုင်းပတ်တွင် လက်ဝဲဘက်မှစပြီး ပတ်မောင်းရမည်။",
          "answer_b": "(ခ) ရှေ့တွင်အဝိုင်းပတ်ရှိသည်။",
          "answer_c": "(ဂ) အဝိုင်းပတ်တွင် လက်ယာဘက်မှစပြီး ပတ်မောင်းရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "assets/images/bluesign/Layer 7.jpg"
        },
        {
          "question": "မေးခွန်း(၄၅)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လမ်းပြင်နေသည်။",
          "answer_b": "(ခ) ရှေ့တွင် လမ်းချော်နေသည်။",
          "answer_c": "(ဂ) ရှေ့တွင် တောင်/ကမ်းပါးပြိုင်လေ့ရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 32.jpg"
        },
        {
          "question": "မေးခွန်း(၄၆)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်တံခါးမဲ့ရထားလမ်းရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်တံခါးရှိရထားလမ်းရှိသည်။",
          "answer_c": "(ဂ) ထရက်တာ (လယ်ထွန်းစက်) မဝင်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 23.jpg"
        },
        {
          "question": "မေးခွန်း(၄၇)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်ဆုံမည့်ယာဉ်ကြောများကို ဦးစားပေးပါရန်။",
          "answer_b": "(ခ) လိုအပ်မှသာ လမ်းပေးရမည်။",
          "answer_c": "(ဂ) ရှေ့တွင် လမ်းခွဲကျွန်းရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/triangle.png"
        },
        {
          "question": "မေးခွန်း(၄၈)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လက်ယာနှစ်ဆစ်ချိုး လမ်းကွေ့ရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင် လက်ဝဲဘက်လမ်းရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင် လက်ဝဲနှစ်ဆစ်ချိုးလမ်းကွေ့နိုင်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "assets/images/yellowsign/Layer 3.png"
        },
        {
          "question": "မေးခွန်း(၄၉)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) လက်ဝဲဘက်သို့ကွေ့မည်။ လက်ဝဲယာဉ်ကြောသို့ပြောင်းမည်။နောက်ယာဉ်ကျော်တက်၍ မရပါ။",
          "answer_b":
              "(ခ) လက်ဝဲဘက်အချက်ပြခြင်းသည်မိမိနောက်မှယာဉ်အားကျော်တက်စေရန်ဖြစ်သည်။",
          "answer_c":
              "(ဂ) လက်ဝဲဘက်အချက်ပြခြင်းသည် အရှိန်လျှော့၍ ရပ်တန့်လိုခြင်းဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/bluesign/car.png"
        },
        {
          "question": "မေးခွန်း(၅၀)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) ရပ်မျဉ်းမရောက်မီ အနီရောင်ပြလျှင် ယာဉ်ကိုရပ်မျဉ်းနောက်တွင်ရပ်ရမည်။",
          "answer_b":
              "(ခ) ရပ်မျဉ်းသို့အရောက်တွင်အနီရောင်ပြောင်းသွားသော်လည်း အရေးကြီးပါက ရှေ့သို့ ဆက်လက်မောင်းနှင်နိုင်သည်။",
          "answer_c":
              "(ဂ) မီးပွိုင့်တွင်အနီရောင်ပြနေချိန်တွင်ကြီးမားသောမော်တော်ယာဉ်များမှလွဲ၍အားလုံးရပ်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 33.jpg"
        },
      ]
    },
    {
      "quesnaire": "မေးခွန်းလွှာ (၃)",
      "questionList": [
        {
          "question": "မေးခွန်း(၁)",
          "question_title":
              "မော်တော်ယာဉ်သည်…….တွင်ရှိစဉ် အင်ဂျင်ဘရိတ်အုပ်ခြင်းသည် အထိရောက်ဆုံးဖြစ်သည်။",
          "answer_a": "(က) ဂီယာနံပါတ် (၁)",
          "answer_b": "(ခ) ဂီယာနံပါတ် (၃)",
          "answer_c": "(ဂ) ဂီယာဖရီး",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂)",
          "question_title":
              "ရထားလမ်းကူးနေရာရှိ ရပ်ရန်အမိန့်ပေးဆိုင်းဘုတ်နှင့် အချက်ပြမီးများအား အမြဲတမ်းလိုက်နာသင့်ပါသည်။ အဘယ်ကြောင့်ဆိုသော် -",
          "answer_a":
              "(က) ရထားများသည်ထုထည်ကြီးမားပြီးအရှိန်များ၍ချက်ချင်းရပ်တန့်ရန်မဖြစ်နိုင်သောကြောင့်ဖြစ်ပါသည်။",
          "answer_b":
              "(ခ) ခြေကျင်လျှောက်သူများ လမ်းဖြတ်ကူးလေ့ရှိသဖြင့် ဖြစ်ပါသည်။",
          "answer_c": "(ဂ) ယာဉ်၏ဘရိတ်ချွတ်ယွင်းတတ်သဖြင့်ဖြစ်ပါသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃)",
          "question_title": "သင်၏ယာဉ်ကို ကုန်းဆင်းပေါ်တွင်ရပ်ရန် သင့်အနေဖြင့်",
          "answer_a": "(က) လက်ဆွဲဘရိတ်ကို ဖျတ်လတ်စွာ ဆွဲရပ်ရမည်။",
          "answer_b":
              "(ခ) ခြေနင်းဘရိတ်ကို အရင်နင်းပြီး လက်ဆွဲဘရိတ်ကို ဆွဲရပ်ရမည်။",
          "answer_c": "(ဂ) ခြေနင်းဘရိတ်ကိုပဲသုံးပြီး ပထမဂီယာကိုထိုးရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄)",
          "question_title":
              "အကယ်၍သင်မောင်းနေသောကား၏ဘီးများအနက်မှလက်ယာဘက်တစ်ဘီး(သို့)နှစ်ဘီးစလုံးလမ်းကိုကျော်၍လမ်းနံဘေးသို့ရောက်ရှိသွားပါကသင်ပြုလုပ်သင့်သည်မှာ -",
          "answer_a":
              "(က) အရှိန်ကိုဖြည်းညှင်းစွာလျှော့ချပြီး လမ်းပေါ်သို့ ပြန်တက်ရမည်။",
          "answer_b":
              "(ခ) အရှိန်ကို အလျင်အမြန်လျှော့ချနိုင်ရန် ဘရိတ်ကို ချက်ခြင်းနင်းရမည်။",
          "answer_c": "(ဂ) အရှိန်မြှင့်တင်၍ လမ်းပေါ်သို့ ပြန်တက်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၅)",
          "question_title":
              "လမ်းပေါ်တွင် ယာဉ်ကြောများကိုပြသသည့် အလျားလိုက်မျဉ်းဖြူများမရှိပါက",
          "answer_a": "(က) လက်ယာဘက်သို့ တတ်နိုင်သမျှ ကပ်၍မောင်းရမည်။",
          "answer_b":
              "(ခ) မိမိလမ်းဘက်အခြမ်း မည်သည့်နေရာတွင် မဆိုမောင်းနှင်နိုင်သည်။",
          "answer_c": "(ဂ) လမ်း၏အလယ်ဗဟိုကိုယူ၍ မောင်းရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၆)",
          "question_title":
              "ပြေပြစ်သောလမ်းအကွေ့ကိုကွေ့နေစဉ်သင်သည်မည်သည့်အချိန်မှာ ဂီယာနံပါတ်အမြင့်ကို ပြောင်းသင့်သနည်း။",
          "answer_a": "(က) အကွေ့ကို ချဉ်းကပ်နေစဉ်၊",
          "answer_b": "(ခ) အကွေ့၏အလယ်မှာ၊",
          "answer_c": "(ဂ) ကွေ့ပြီးချိန်မှာ၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၇)",
          "question_title":
              "တာယာပေါက်သောအခါ စတီယာရင်ကိုမြဲမြံစွာကိုင်ထိန်း၍ ကားကို",
          "answer_a": "(က) ရှေ့သို့ဆက်မောင်းပါ။",
          "answer_b": "(ခ) ယာဉ်၏ဆွဲငင်ရာဘက်သို့ ဦးတည်ပါ။",
          "answer_c": "(ဂ) ယာဉ်ဇွဲငင်ရာဘက်၏ ဆန့်ကျင်ဘက်သို့ဦးတည်ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၈)",
          "question_title":
              "သင်သည်ယာဉ်ကြောအမှားပေါ်တွင်ရောက်နေပြီး သင်သွားလိုသော ယာဉ်ကြောဆီသို့ရောက်ရန်မကွေ့နိုင်ပါက သင်ဘာလုပ်မည်နည်း။",
          "answer_a":
              "(က) နေရာလပ်ထဲသို့ဖျတ်လတ်စွာကွေ့ပြီးလမ်းကြောမှန်ထဲတွင်အံကိုက်နေရာယူပါ။",
          "answer_b": "(ခ) ရပ်ပြီး အခြားယာဉ်များကို လမ်းပေးရန် အချက်ပြပါ။",
          "answer_c": "(ဂ) နောက်ထပ်လမ်းအကွေ့ဆီသို့ ရှေ့ဆက်သွားပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၉)",
          "question_title":
              "ယာဉ်တစ်စီးချင်းရှေ့နောက်တန်းစီရပ်နားခွင့်ပြုထားသည့်နေရာတွင် ရပ်ထားသော ယာဉ်တစ်စီးနှင့်ဘေးချင်းယှဉ်၍ရပ်နားနိုင်ပါသလား။",
          "answer_a": "(က) ရပ်နားခွင့်မရှိပါ။",
          "answer_b": "(ခ) ပစ္စည်းလွှဲပြောင်းတင်ရန်အတွက် ရပ်နားနိုင်သည်။",
          "answer_c": "(ဂ) လမ်းခွဲကျွန်းပေါ်တွင်ယာဉ်များခေတ္တရပ်နားနိုင်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၀)",
          "question_title":
              "မီးပွိုင့်ထိန်းချုပ်မှုမရှိသောလမ်းဆုံသို့ရောက်ရှိချိန်တွင် သတိပြုရမည့်အချက်များ",
          "answer_a": "(က) သင့်ယာဉ်ကိုသတိထား၍ဦးစားပေးမောင်းနှင်ရမည်။",
          "answer_b":
              "(ခ) အရှိန်လျော့ရန်နှင့် ဦးစားပေးစည်းမျဉ်းများအား အမြဲလိုက်နာကျင့်သုံးရမည်။",
          "answer_c":
              "(ဂ) အခြားသောလမ်းအသုံးပြုသူများကို အမြန်ကျော်ဖြတ်ရန်အတွက်အမြဲတမ်းအရှိန်မြှင့်ရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၁)",
          "question_title":
              "(FREE WAY)အမြဲသွားခွင့်ပြုထားသည့်လမ်းကြောမှယာဉ်ကြောအတွင်းသို့ ဝင်ရောက်မည်ဆိုပါက သတိပြုရမည့်အချက်မှာ ……..ဖြစ်သည်။",
          "answer_a": "(က) ယာဉ်၏အရှိန်၊",
          "answer_b": "(ခ) ဓါတ်ဆီလက်ကျန်၊",
          "answer_c": "(ဂ) ရှေ့လေကာမှန်ရေယက်တံများ၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၂)",
          "question_title":
              "ကျော်တတ်ဖို့ရန် လုံခြုံစိတ်ချပြီးလမ်းကြောင်းမှန်ပါက သင်သည်ပထမဦးစွာ -",
          "answer_a":
              "(က) ကျော်တက်ချင်သော ကားနားကို နီးနိုင်သမျှ နီးကပ်စွာမောင်းပါ။",
          "answer_b": "(ခ) အရှိန်မြှင့်ပါ။",
          "answer_c":
              "(ဂ) မျက်နှာချင်းဆိုင်ယာဉ်ကြောမှ လာနေသော ယာဉ်ကိုကြည့်ထားပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၃)",
          "question_title":
              "သင့်ယာဉ်ရှေ့မှနှေးကွေးစွာသွားနေသောဘတ်စ်ကားကိုကျော်တက်သင့်ပါသလား။",
          "answer_a":
              "(က) ကျော်တက်သင့်သည်။ အဘယ်ကြောင့်ဆိုသော်ဘတ်စ်ကားသည်နှေးနှေးသွားသောကြောင့် သင့်ယာဉ်သည်လွယ်ကူစွာကျော်တက်နိုင်သည်။",
          "answer_b":
              "(ခ) ဘတ်စ်ကားရှေ့မှာတာရှိတယ်ဆိုတာ သင်မမြင်နိုင်လျှင်ဘယ်တော့မှ ကျော်မတက်နိုင်ပါနှင့်။",
          "answer_c":
              "(ဂ) ကျော်တက်သင့်သည်။ ဘတ်စ်ကားအရှိန်မတင်ခင် ကျော်တက်လိုက်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၄)",
          "question_title":
              "နောက်တွဲတစ်ခုထက်ပို၍တပ်ဆင်ထားသည့်ယာဉ်ကိုမောင်းနှင်ခွင့်ရှိပါသလား။",
          "answer_a": "(က) မောင်းနှင်ခွင့်မရှိပါ။",
          "answer_b":
              "(ခ) ယာဉ်နှင့်နောက်တွဲများ၏ စုစုပေါင်းအလျားမှာ ၁၅ မီတာထက်ကျော်ပါကမောင်းနှင်ခွင့်ရှိပါသည်။",
          "answer_c":
              "(ဂ) ယာဉ်မောင်းလိုင်စင်သက်တမ်း ၂ နှစ်ကျော်ပါက မောင်းနှင်ခွင့်ရှိပါသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၅)",
          "question_title": "နောက်ပြန်ဆုတ်သောအခါ သုံးရမည့်နည်းစနစ်သည် - ",
          "answer_a":
              "(က) ဘရိတ်၊ ကလပ်၊ လီဗာတို့ကို ဆက်စပ်အလုပ်လုပ်သည့်စနစ်ဖြစ်သည်။",
          "answer_b": "(ခ) ကလပ်အလုပ်လုပ်သည့်စနစ်ဖြစ်သည်။",
          "answer_c": "(ဂ) ဘရိတ်အလုပ်လုပ်သည့်စနစ်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၆)",
          "question_title":
              "မျက်နှာချင်းဆိုင်ယာဉ်ကြောမှမောင်းနှင်လာသောယာဉ်သည်လမ်းလယ်မျဉ်းကိုကျော်၍ သင့်ထံသို့ဦးတည်လာနေပြီးသင်မှလည်းယာဉ်ကိုရပ်တန့်နိုင်သည့်အခြေအနေမရှိပါက",
          "answer_a":
              "(က) ဘရိတ်ထိန်း၊ဟွန်းတီး ရှေ့မီးကြီးများဖြင့် အချက်ပြပြီးလက်ယာဘက်သိုဥတိမ်းရှောင်နိုင်ရန် ပြင်ဆင်ရမည်။",
          "answer_b": "(ခ) အရှိန်ကိုလျှော့ချပြီး မိမိယာဉ်ကြောအတိုင်းရှိနေရမည်။",
          "answer_c":
              "(ဂ) မျက်နှာချင်းဆိုင် တစ်ဘက်ယာဉ်ကြောအတွင်းသို့ဝင်ရောက်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၇)",
          "question_title":
              "ဘရိတ်နင်းလျှင် ရပ်တန့်မည့်အကွာအဝေးသည်…….ပေါ်တွင်မူတည်သည်။",
          "answer_a": "(က) လမ်းမျက်နှာပြင်၊",
          "answer_b": "(ခ) ယာဉ်၏အမြန်နှုန်း၊",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ််ခုစလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၈)",
          "question_title":
              "ယာဉ်မောင်းနေစဉ်အတွင်းလမ်းပေါ်ရှိအခြားလမ်းအသုံးပြုသူများနှင့်အပြန်အလှန်ဆက်သွယ်လုပ်ဆောင်ရမည့် နည်းလမ်းမှာ -",
          "answer_a":
              "(က) အခြားလမ်းအသုံးပြုသူများ၏ လုပ်ဆောင်မှုနှင့်လိုက်လျောညီထွေစွာ အလိုက်သင့်ပြုမှုလုပ်ဆောင်ရန်၊",
          "answer_b":
              "(ခ) သင်လုပ်ဆောင်မည့်ရည်ရွယ်ချက်/အပြုအမှုကို သိစေအောင်ပြုလုပ်ရန်၊",
          "answer_c": "(ဂ) (က) နှင့် (ခ) တွင် ဖော်ပြထားချက်နှစ်ခုလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၉)",
          "question_title":
              "အောက်ပါတို့အနက် မောင်းနှင်မှုအမျိုးအစားတစ်ခုကို ရှောင်ကြည့်ပါ။",
          "answer_a": "(က) တစ်ခြားသူများ ရယ်မောစေမည့် မောင်းနှင်ခြင်း၊",
          "answer_b":
              "(ခ) ယာဉ်မောင်းသင်တန်းကျောင်းမှာ မသင်ကြားခဲ့သည့် မောင်းနှင်ခြင်း၊",
          "answer_c":
              "(ဂ) အန္တရာယ်ရှိသော အခြေအနေကို ဖန်တီးသည့် မောင်းနှင်ခြင်း၊",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၀)",
          "question_title":
              "သင့်ယာဉ်နှင့်သင့်ရှေ့ရှိ ယာဉ်၏အကြားရှိရမည့်အကွာအဝေး၊အနေအထားသည် ",
          "answer_a":
              "(က) တစ်နာရီလျှင် (၁၆)ကီလိုမီတာ အရှိန်ဖြင့်သွားနေသော ယာဉ်အတွက် အနည်းဆုံးကားတစ်စီးအရှည်စာအကွာအဝေး၊",
          "answer_b":
              "(ခ) တစ်နာရီလျှင် (၂၀)ကီလိုမီတာရှိန်ဖြင့် သွားနေသောယာဉ်အတွက် ကားတစ်စီး၏ တစ်ဝက်စာအရှည်အကွာအဝေး၊",
          "answer_c": "(ဂ) အရှိန်ကိုထည့်မတွက်ရဘဲ ကားတစ်စီးစာအရှည်အကွာအဝေး၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၁)",
          "question_title":
              "ယာဉ်ကြောကျပ်တည်းပိတ်ဆို့နေချိန်တွင်မည်သည့်ပြုမှုချက်သည်မှာသနည်း",
          "answer_a": "(က) ဟွန်းသံမပေးရ။",
          "answer_b":
              "(ခ) အချိန်မကုန်စေရန် ယာဉ်ကြော၏အတွင်းအပြင် တစ်လှည့်စီမောင်းပါ။",
          "answer_c": "(ဂ) လမ်းကြောအတွင်းမှာပင်ရှိနေပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၂)",
          "question_title":
              "အသက်အရွယ်ကြီးရင့်သူများသည်မတော်တဆယာဉ်တိုက်မှုများတွင်အဓိကဖြစ်လေ့ရှိြခင်းမှာ-",
          "answer_a": "(က) ဆေးပညာ၏သုတေသနပြုချက်အရဖြစ်သည်။",
          "answer_b":
              "(ခ) ၎င်းတို့သည် လှုပ်ရှားမှုနှေးကွေးခြင်းကြောင့်ဖြစ်သည်။",
          "answer_c": "(ဂ) ၎င်းတို့သည် မေ့တတ်ခြင်းကြောင့်ဖြစ်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၃)",
          "question_title":
              "စက်ဘီးစီးသူသည် နောက်သို့ လှည့်ကြည့်ပါကသူ့အနေဖြင့် ",
          "answer_a": "(က) ကျော်တက်ဖို့ရန်ဖြစ်သည်။",
          "answer_b": "(ခ) သူ၏စက်ဘီးကို ရပ်ဖို့ရန်ဖြစ်သည်။",
          "answer_c": "(ဂ) အချိန်မရွေးဦးတည်ချက်ပြောင်းရန်ဖြစ်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၄)",
          "question_title":
              "သင်နှစ်လမ်းမောင်းလမ်းပေါ်တွင် ယာဉ်မောင်းနေစဉ်သင်ရှေ့၌ရှိသောဆိုင်ကယ်စီးသူသည်လက်ဝဲဘက်ချိုးကွေ့ရန်အချက်ပြပါကသင့်အနေဖြင့် -",
          "answer_a": "(က) ယှဉ်မောင်း၍ဘယ်ဘက်မှ ကျော်မောင်းလိုက်ပါ။",
          "answer_b":
              "(ခ) အရှိန်လျော့ကာ လိုအပ်လျှင်ရပ်၍ ဆိုင်ကယ်စီးသူအားကွေ့ခွင့်ပြုလိုက်ပါ။",
          "answer_c": "(ဂ) ဟွန်းသံပေး၍ညာဘက်မှ ကျော်တက်လိုက်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၅)",
          "question_title":
              "ဖြည်းဖြည်းမောင်းနေသော ယာဉ်တစ်စီးသည် အဝေးပြေးလမ်းမပေါ်တွင် လက်ဝဲဘက်အစွန်ဆုံး ယာဉ်ကြော၌ မောင်းနေခြင်းကြောင့်",
          "answer_a": "(က) ယာဉ်ကြောကို လမ်းပိတ်ဆို့စေ၍ နှေးကွေးစေပါသည်။",
          "answer_b":
              "(ခ) အခြားယာဉ်များကိုလက််ယာဘက်ယာဉ်ကြောမှကျော်တက်စေရန် ရည်ရွယ်သည်။",
          "answer_c": "(ဂ) လုံခြုံစိတ်ချရသော မောင်းနှင်ခြင်းကို ဖြစ်စေသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၆)",
          "question_title":
              "ကားမောင်းနေစဉ်မိမိကားထံမှဆူညံသံကြားရ၍ကားဘယ်ညာယိမ်းနေပါကကားသည်",
          "answer_a": "(က) ဘရိတ်ပျက်နေခြင်းဖြစ်သည်။",
          "answer_b": "(ခ) အင်ဂျင်အပူလွန်နေခြင်းဖြစ်သည်။",
          "answer_c": "(ဂ) ကားဘီးချောင်နေခြင်းဖြစ်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၇)",
          "question_title":
              "မှန်ကန်သောကြိုတင်အချက်ပြခြင်းသည် အခြားလမ်းအသုံးပြုသုများကို - ",
          "answer_a": "(က) တုံ့ပြန်ဆောင်ရွက်ရန် အချိန်ရစေသည်။",
          "answer_b": "(ခ) တုံ့ပြန်ဆောင်ရွက်ရန် အကွာအဝေးရရှိစေသည်။",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုလုံး",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၈)",
          "question_title": "အန္တရာယ်ကင်းစွာမောင်းနှင်တတ်သူတစ်ယောက်သည်-",
          "answer_a":
              "(က) မောင်းနှင်နေသည့်မော်တော်ယာဉ်တစ်စီးအနေဖြင့် တွေ့ကြုံလာနိုင်သည့် အန္တရာယ်များကို သိရှိပါသည်။",
          "answer_b":
              "(ခ) ယာဉ်တိုက်မှုဖြစ်ပွားရသည့်အကြောင်းအရင်းအားလုံးကို သတိမူမိပါသည်။",
          "answer_c":
              "(ဂ) မိမိကိုယ်ကိုယ်သာ အန္တရာယ်မဖြစ်စေရေးပြုမှုဆောင်ရွက်ပါသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၉)",
          "question_title":
              "ကွေ့ပြီးနောက်၊ စတီယာရင်ကို မူလအနေအထားသို့ ပြန်လည်ထားရာတွင် -",
          "answer_a": "(က) စတီယာရင်ကို လက်မှလွတ်လိုက်ခြင်းဖြင့်၊",
          "answer_b":
              "(ခ) စတီယာရင်ကိုခိုင်ခိုင်မြဲမြဲမတင်းမကျပ်စေပဲ လက်နှစ်ဖက်ဖြင့် ထိန်းကျောင်း၍ လွှတ်ခြင်းဖြင့်၊",
          "answer_c":
              "(ဂ) လက်တစ်ဖက်တည်းဖြင့် စတီယာရင်ကို လှည့်လည်စေခြင်းဖြင့်၊",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၀)",
          "question_title": "မည်သည့်ဖော်ပြချက်သည် မှားသနည်း။",
          "answer_a":
              "(က) အရေးတကြီးဘရိတ်အုပ်ရာတွင် လက်ဆွဲဘရိတ်အသုံးပြုခြင်းသည်အမြဲမလိုအပ်ပါ။",
          "answer_b": "(ခ) လီဗာသည် အန္တရာဘ်အရှိဆုံးခြေနင်းပြားဖြစ်သည်။",
          "answer_c":
              "(ဂ) ဘရိတ်ကိုအားကုန်ဖိ၍ဘီးများမရွေ့အောင်တုံ့ကနဲရပ်ခြင်းသည် ကောင်းသောနည်းလမ်းဖြစ်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၁)",
          "question_title":
              "ကုန်းတက်ကို တက်နေသောအခါ သင့်အနေဖြင့် …………ဆောင်ရွက်ရမည်။",
          "answer_a":
              "(က) သင့်ယာဉ်၏မှန်များနှင့်ယာဉ်မောင်းသူအလွယ်တကူ မမြင်ရသောနေရာများကိုစစ်ဆေးခြင်း၊",
          "answer_b": "(ခ) အမြဲတမ်းအချက်ပြခြင်း၊",
          "answer_c": "(ဂ) (က) နှင့် (ခ) တွင်ဖော်ပြထားချက်နှစ်ခုလုံး၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၂)",
          "question_title":
              "ပြေပြစ်သောအကွေ့ကိုထိန်းကွေ့နေစဉ် သင့်လျော်သောဂီယာမှာမည်သည်နည်း။",
          "answer_a": "(က) ဂီယာနံပါတ် (၁)",
          "answer_b": "(ခ) ဂီယာနံပါတ် (၁) သို့မဟုတ် ဂီယာနံပါတ် (၂)",
          "answer_c": "(ဂ) ဂီယာနံပါတ် (2) သို့မဟုတ် ဂီယာနံပါတ် (၃)",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၃)",
          "question_title":
              "လမ်းပေါ်ကျွန်းအမှတ်အသားများပေါ်တွင် ယာဉ်ရပ်နားခွင့်ရှိပါသလား။",
          "answer_a": "(က) လုံး၀ရပ်နားခွင့်မရှိပါ။",
          "answer_b": "(ခ) နေ့အချိန်များတွင် ရပ်နားနိုင်ပါသည်။",
          "answer_c": "(ဂ) အများဆုံး မိနစ် ၃၀ အထိသာ ရပ်နားနိုင်ပါသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၄)",
          "question_title":
              "လက်ဝဲဘက်အချက်ပြမီဂကိုအောက်ပါအခြေအနေအတွက်အသုံးပြုရမည် -",
          "answer_a": "(က) လက်ဝဲဘက်သို့ကပ်မည် (သို့) ကွေ့မည်။",
          "answer_b": "(ခ) ကျော်တက်နိုင်သည်။",
          "answer_c": "(ဂ) ရပ်မည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၅)",
          "question_title": "ယာဉ်ကြောမပြောင်းခင် သင်ဘာလုပ်သင့်သလဲ။",
          "answer_a":
              "(က) ကားမှန်များမှမြင်ရသောမြင်ကွင်းများ။ မျက်ကွယ်နေရာများကိုကြည့်ပြီးမှအချက်ပြပါ။",
          "answer_b":
              "(ခ) ကားမှန်များမှ မမြင်ရသော မြင်ကွင်းများကိုကြည့်ပြီး အချက်ပြပါ။",
          "answer_c":
              "(ဂ) အချက်ပြပါ။ ထိုနောက်ကားမှန်များမှ မြင်ရသောမြင်ကွင်းများနှင့် မျက်ကွယ်နေရာများကိုစစ်ဆေးပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၆)",
          "question_title":
              "မီးပွိုင့်ရှိသောလမ်းဆုံသို့ ချဉ်းကပ်ဝင်ရောက်ချိန်မှာသင့်အနေဖြင့် -",
          "answer_a": "(က) လက်ရှိအရှိန်တိုင်းထားပါ။",
          "answer_b": "(ခ) သင်၏အရှိန်ကိုအမြင်တိုးပါ။",
          "answer_c": "(ဂ) သင်၏အရှိန်ကိုလျှော့ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၇)",
          "question_title": "သင်သည်လမ်းဆုံမှာ 'ရပ်' သက္တေတွေ့လျှင်",
          "answer_a": "(က) မဖြစ်မနေ ရပ်ရမည်။",
          "answer_b": "(ခ) ရှေ့မှာ မီးပွိုင့်ရှိလျှင် ရပ်ဖို့လိုသည်။",
          "answer_c":
              "(ဂ) သင်သည်ရပ်ဖို့မလိုပါ။ အဘယ့်ကြောင့်ဆိုသော် သ‌ေင်္ကတသည် ဖြတ်သန်းသွားလာသူများအတွက်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၈)",
          "question_title": "ကျော်တက်မှုလုပ်လိုလျှင် -",
          "answer_a":
              "(က) ဆုံးဖြတ်ချက်မှန်ကန်မှုနှင့် ကျွမ်းကျင်မှုပေါင်းစပ်လျက်လုပ်ဆောင်ရမည်။",
          "answer_b": "(ခ) အရှိန်မြှင့်မှုသာလျှင်လုပ်ဆောင်ရမည်။",
          "answer_c": "(ဂ) သင့်တွင်ကားကောင်း(၁)စီးရှိရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၉)",
          "question_title": "-",
          "answer_a": "(က) ရှေ့တွင်လက်ယာဘက်လမ်းသွယ်ရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လက်ယာဘက်လမ်းခွဲရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လက်ယာဘက်လမ်းဆုံးရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄၀)",
          "question_title": "-",
          "answer_a": "(က) ဤနေရာ၌ယာဉ်များ ဟွန်းမတီးရ။",
          "answer_b":
              "(ခ) မော်တော်ယာဉ်များတွင် ဟွန်းတပ်ဆင်ရန်မလိုသော လမ်းညွှန်ဖြစ်သည်။",
          "answer_c":
              "(ဂ) တောင်ပေါ်လမ်းတွင် ဟွန်းတီးရန် မလိုသော လမ်းညွှန်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 13.jpg"
        },
        {
          "question": "မေးခွန်း(၄၁)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) ဤလမ်းညွှန်ကွေ့သည့်နေရာ၌ ယာဉ်များကျော်တက်၍ အပြိုင်မောင်းနိုင်သည်။",
          "answer_b": "(ခ) ဤလမ်းညွှန်နေရာတွင် ယာဉ်များ ကျော်မတက်ရ။",
          "answer_c":
              "(ဂ) ဤလမ်းညွှန်နေရာတွင် ယာဉ်နှစ်စီးဘေးချင်းယှဉ်၍ ရပ်နားနိုင်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/redsign/Layer 14.jpg"
        },
        {
          "question": "မေးခွန်း(၄၂)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) (က)	အဝိုင်းပတ်တွင် လက်ဝဲဘက်မှစပြီး ပတ်မောင်းရမည်။",
          "answer_b": "(ခ) ရှေ့တွင် အဝိုင်းပတ်ရှိသည်။",
          "answer_c": "(ဂ) အဝိုင်းပတ်တွင် လက်ယာဘက်မှစပြီး ပတ်မောင်းရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "assets/images/yellowsign/round.png"
        },
        {
          "question": "မေးခွန်း(၄၃)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လမ်းပြင်နေသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လမ်းချော်နေသည်။",
          "answer_c": "(ဂ) ရှေ့တွင် တောင်/ကမ်းပါးပြိုလေ့ရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 32.jpg"
        },
        {
          "question": "မေးခွန်း(၄၄)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်တံခါးမဲ့ရထားလမ်းရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်တံခါးရှိရထားလမ်းရှိသည်။",
          "answer_c": "(ဂ) ထရက်တာ(လယ်ထွန်စက်)မဝင်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 34.jpg"
        },
        {
          "question": "မေးခွန်း(၄၅)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်ဆုံမည့်ယာဉ်ကြောများကို ဦးစားပေးရန်။",
          "answer_b": "(ခ) လိုအပ်မှသာ လမ်းပေးရမည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လမ်းခွဲကျွန်းရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/triangle.png"
        },
        {
          "question": "မေးခွန်း(၄၆)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင် လက်ယာနှစ်ဆစ်ချိုး လမ်းကွေ့ရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လက်ဝဲဘက်လမ်းခွဲရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင် လက်ဝဲနှစ်ဆစ်ချိုး လမ်းကွေ့ရှိသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "assets/images/yellowsign/Layer 3.png"
        },
        {
          "question": "မေးခွန်း(၄၇)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) လက်ဝဲဘက်သို့ကွေ့မည်။ လက်ဝဲယာဉ်ကြောသို့ပြောင်းမည်။နောက်ယာဉ်ကျော်တက်၍မရပါ။",
          "answer_b":
              "(ခ) လက်ဝဲဘက်အချက်ပြခြင်းသည်မိမိနောက်မှယာဉ်အားကျော်တက်စေရန်ဖြစ်သည်။",
          "answer_c":
              "(ဂ) လက်ဝဲဘက်အချက်ပြခြင်းသည် အရှိန်လျှော့၍ ရပ်တန့်လိုခြင်းဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄၈)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) ရပ်မျဉ်းမရောက်မီ အနီရောင်ပြလျှင် အရှိန်လျှော့၍ ရပ်တန့်လိုခြင်းဖြစ်သည်။",
          "answer_b":
              "(ခ) ရပ်မျဉ်းသို့အရောက်တွင်အနီရောင်ပြောင်းသွားသော်လည်း အရေးကြီးပါကရှေ့သို့ဆက်လက်မောင်းနှင်နိုင်သည်။",
          "answer_c":
              "(ဂ) မီးပွိုင့်တွင်အနီရောင်ပြနေချိန်တွင် ကြီးမားသောမော်တော်ယာဉ်များမှလွဲ၍အားလုံးရပ်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄၉)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင် လက်ယာဘက်လမ်းသွယ်ရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လက်ယာဘက်လမ်းခွဲရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လက်ယာဘက်လမ်းဆုံးရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/right_sign.png"
        },
        {
          "question": "မေးခွန်း(၅၀)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ဤနေရာ၌ ယာဉ်များဟွန်းမတီးရ။",
          "answer_b":
              "(ခ) မော်တော်ယာဉ်များတွင် ဟွန်းတပ်ဆင်ရန်မလိုသော လမ်းညွန်ဖြစ်သည်။",
          "answer_c":
              "(ဂ) တောင်ပေါ်လမ်းတွင် ဟွန်းတီးရန် မလိုသော လမ်းညွှန်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 13.jpg"
        },
      ]
    },
    {
      "quesnaire": "မေးခွန်းလွှာ (၄)",
      "questionList": [
        {
          "question": "မေးခွန်း(၁)",
          "question_title":
              "မီးပွိုင့်ရှိသောလမ်းဆုံတစ်ခုကိုချဉ်းကပ်ရာ၌ မှိတ်တုတ်မီးဝါပြနေပါကသင်သည်-",
          "answer_a": "စက်ရှိန်သတ်ပြီး ရပ်ရမည် မျဉ်းကြောင်းမှာရပ်ပါ။",
          "answer_b":
              "(ခ) ယာဉ်ထိန်းရဲကိုစောင့်ပါ၊ အဘယ့်ကြောင်းဆိုသော မီးပွိုင့်များပျက်နေ၍ဖြစ်သည်။",
          "answer_c":
              "(ဂ) ရှေ့၊ ဘယ် ညာ ယာဉ်ကြောမျိုးစုံမှ လာသောကားများကို သတိကြီးစွာကြည့်ပြီးဆက်သွားပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂)",
          "question_title":
              "ကိုယ်ထည်ရှည်သောယာဉ်များကို ကျော်တက်သောအခါ သင်သည် -",
          "answer_a": "အရှိန်မြင့်ပါ။",
          "answer_b":
              "(ခ) အခြားယာဉ်ငယ်များကို ကျော်တက်ခြင်းထက်ပို၍ အချိန်လိုအပ်သည်။",
          "answer_c":
              "(ဂ) ထိုကားများသည်မြန်မြန် (သို့မဟုတ်)နှေးနှေးသွားသလားဆိုသည်ကိုသိရန် လိုအပ်ပါသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃)",
          "question_title":
              "သင့်ယာဉ်သည် ကျဉ်းမြောင်းသောလမ်းကွေ့၌နေစဉ် မည်သည့်အချိန်တွင်ကျော်တက်ရမည်နည်း။",
          "answer_a":
              "ကျဉ်းမြောင်းသော လမ်းကွေ့ပေါ်မှာ ဘယ်တော့မှ ကျော်မတက်ပါနှင့်။",
          "answer_b":
              "(ခ) ထိုကဲ့သို့လုပ်ရန် လုံခြုံမှုရှိတယ်လို့ သင်ထင်လျှင် ထင်ခြင်း၊",
          "answer_c": "(ဂ) ထိုကဲ့သို့လုပ်ရန် တရားဝင် ကန့်သတ်ချက်မရှိသရွေ့၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄)",
          "question_title": "နောက်ဆုတ်သောအခါ ကောင်းသောအလေ့အထသည် -",
          "answer_a": "ရေဒီယို/ကက်ဆက်ပါ။",
          "answer_b": "(ခ) ပြတင်းပေါက်မှန် နိမ့်ချထားပါ။",
          "answer_c": "(ဂ) (က) နှင့် (ခ) နှစ်ခုစလုံး။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၅)",
          "question_title": "အရေးပေါ်ဘရိတ်အုပ်ရာတွင် သင့်အနေဖြင့် ",
          "answer_a":
              "ခြေနင်းဘရိတ်ပေါ်ကိုဖိနင်းထားသောကြောင့်စတီယာရင်ပေါ်တွင် လက်နှစ်ဖက်လုံး ရှိနေသင့်သည်။",
          "answer_b":
              "(ခ) ကလပ်နှင့်ခြေနင်းဘရိတ်ပေါ်ကိုနင်းထားသောကြောင့် စတီယာရင်ပေါ်တွင်လက်နှစ်ဖက်လုံးရှိနေသင့်သည်။",
          "answer_c":
              "(ဂ) လက်ဘရိတ်ကို လက်တစ်ဖက်နှင့် ဆွဲထားပြီး ကျန်လက်တစ်ဖက်နှင့် မော်တော်ယာဉ်ကိုထိးန်ထားသင့်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၆)",
          "question_title":
              "စိုစွတ်နေသောလမ်းပေါ်တွင် ပုံမှန်မောင်းနှင်နှုန်းအောက် -",
          "answer_a": "(က)	၁၀၀ လျှော့ကာ မောင်းနှင်ရမည်။",
          "answer_b": "(ခ) အနည်းဆုံး ၅၀ လျော့ကာ မောင်းနှင်ရမည်။",
          "answer_c": "(ဂ) အနည်းဆုံး ၂၀ လျော့ကာ မောင်းနှင်ရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၇)",
          "question_title":
              "နေရောင်ကြောင့် မျက်စိပြာသောအခါ သင်သည်လုပ်သင့်သည်မှာ -",
          "answer_a": "နေကာကိုအောက်သို့နှိမ့်ပါ။",
          "answer_b": "(ခ) လေကာမှန်ကို အရောင်တောက်တစ်ခုခု သုတ်လိမ်းပါ။",
          "answer_c": "(ဂ) နေရောင်မှဝေးရာသို့ ချက်ချင်းလှည့်လိုက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၈)",
          "question_title":
              "မြင်ကွင်းသည် မှုန်ဝါးနေချိန်၌ လမ်းကွေ့များကို ချဉ်းကပ်ဝင်ရောက်သောအခါသင့်အနေဖြင့်ဘာလုပ်သင့်သလဲ။",
          "answer_a": "ဟွန်းသံအဆက်မပြတ်ပေးပါ။",
          "answer_b": "(ခ) ရှေ့မီးကြီးကို မြှင့်၍သုံးပါ။",
          "answer_c": "(ဂ) သင့်ယာဉ်၏မီးအားလုံးကိုဖွင့်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၉)",
          "question_title":
              "သင်သည်လမ်းကွေ့(သို့)ထောင့်ချိုးကိုမောင်းသောအခါ ဗဟိုအား သက်ရောက်မှုကိုရှောင်ရှားရန်လုပ်သင့်သည်မှာ -",
          "answer_a": "(က) အရှိန်မြင့်သင့်သည်။",
          "answer_b": "(ခ) အရှိန်လျှော့သင့်သည်။",
          "answer_c": "(ဂ) ဘရိတ်ကိုနင်းလိုက် လွှတ်လိုက် လုပ်သင့်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၀)",
          "question_title":
              "သင်သည် ဘယ်အချိန်တွင် ဂီယာနံပါတ်(၃)မှ ဂီယာနံပါတ်(၂)သို့ ပြောင်းသင့်သလဲ။",
          "answer_a": "မတ်စောက်သော ကုန်းတက်ပေါ်တွင် မောင်းစဉ်၊",
          "answer_b": "(ခ) မတ်စောက်သော ကုန်းတက်ပေါ်မတက်မီ၊",
          "answer_c": "(ဂ) မတ်စောက်သော ကုန်းတက်ပေါ်မှဆင်းပြီးနောက်၊",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၁)",
          "question_title":
              "သင့်ယာဉ်ကိုကုန်းတက်ပေါ် မျက်နှာမှု၍ ပါကင်ထိုးသောအခါ လက်ဆွဲဘရိတ်ကို ဆွဲရမည့်အပြင် သင်သည် -",
          "answer_a": "(က)	ဂီယာနံပါတ် (၁)",
          "answer_b": "(ခ) ဂီယာနံပါတ် (၄)",
          "answer_c": "(ဂ) နောက်ဆုတ်ဂီယာ ထိုးသင့်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၂)",
          "question_title": "သင့်ယာဉ်၏ဘရိတ်မီးများ ကောင်းစွာအလုပ်မလုပ်လျှင် -",
          "answer_a": "(က)	သင်သည်ဝပ်ရှော့သို့ ချက်ချင်းမောင်းပါ။",
          "answer_b": "(ခ) သင့်မှာအချိန်ရလျှင် ပြင်လိုက်ပါ။",
          "answer_c": "(ဂ) ခရီးတိုးလေးသာလျှင် သင်မောင်းသင့်တော့သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၃)",
          "question_title":
              "သင်၏ရည်ရွယ်ရာလမ်းကြောင်းကို အချက်မပြဘဲ ကွေ့ခြင်းသည်-",
          "answer_a": "(က)	အချိန်ကုန်သက်သာစေလိမ့်မည်။",
          "answer_b":
              "(ခ) အခြားသောလမ်းအသုံးပြုသူများကို ဘာမှဖြစ်သွားစေလိမ့်မည်မဟုတ်ပါ။",
          "answer_c":
              "(ဂ) အခြားယာဉ်မောင်းသူများကိုထင်ရောင်ထင်မှားဖြစ်စေပြီးမတော်တဆမှုဖြစ်စေလိမ့်မည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၄)",
          "question_title":
              "လမ်းပေါ်တွင်ယာဉ်ကြောကျပ်တည်းပိတ်ဆို့နေသည်။ သင်လုပ်ရမည်မှာ -",
          "answer_a": "(က) မိမိယာဉ်ကြောမှပင် ရှေ့နောက်တန်းမီမောင်းပါ။",
          "answer_b": "(ခ) အခွင့်အရေးရှိလျှင် လမ်းကြောပြောင်းလိုက်ပါ။",
          "answer_c":
              "(ဂ) သင်သည် ကျွမ်းကျင်သောယာဉ်မောင်းဖြစ်ပါက ကျော်တက်လိုက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၅)",
          "question_title": "လူကူးမျဉ်းကြားတွင် မည်သူကို ဦးစားပေးရမည်နည်း။",
          "answer_a": "(က) လမ်းဖြတ်ကူးသူများ၊",
          "answer_b": "(ခ) မော်တော်ယာဉ်များ၊",
          "answer_c": "(ဂ) အရင်ရောက်သူများသာ၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၆)",
          "question_title":
              "ညအချိန်၌ အကွေ့များနှင့်မီးပွိုင့်မရှိသော “တီ”ပုံသဏ္ဍာန်လမ်းဆုံများသို့ ချဉ်းကပဝင်ရောက်ချိန်တွင် သင့်အနေဖြင့်-",
          "answer_a":
              "(က)	သင့်ယာဉ်၏ရှေ့မီးကြီးများကို အနိမ့်အမြင့်ပြုလုပ်ခြင်းဖြင့်သင်ရှိနေမှုကိုအခြားသော၏ယာဉ်မောင်းများအား သတိပေးပါ။",
          "answer_b":
              "(ခ) သင့်ယာဉ်၏ရှေ့မီးများကို အောက်စိုက်ချပေးခြင်းဖြင့် လာနေသောယာဉ်၏ ယာဉ်မောင်းများကို မျက်စိပြာခြင်းမဖြစ်စေပါ။",
          "answer_c":
              "(ဂ) အကြိမ်အနည်းငယ်မျှ ဟွန်းသံပေးခြင်းဖြင့် သင်ရှိနေမှုကို အခြားသော ယာဉ်မောင်းများအား သတိပေးပါ။",
          "answer": "အဖြေ - (က္)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၇)",
          "question_title":
              "ချိုးကွေ့ရာ၌ (သို့) ယာဉ်ကြောပြောင်းရာ၌သင့်အနေဖြင့်",
          "answer_a":
              "(က) အခြားယာဉ်မှအချက်ပြမီးပြထားသည်ကိုမတွေ့လျှင်ဆက်လက်မောင်းနိုင်သည်။",
          "answer_b":
              "(ခ) လမ်းမှန်နေရာတွင်ရှိနေပါက တွေဝေမနေဘဲမောင်းနှင်နိုင်ပါသည်။",
          "answer_c":
              "(ဂ) ထိုသို့မလုပ်မီ “မျက်ကွယ်” နေရာများကိုပါ စစ်ဆေးသင့်ပါသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၈)",
          "question_title":
              "ခြေနင်းလီဗာပေါ်တွင် နင်းပြီးချိန်၌ လီဗာသည် အောက်မှ ပြန်မတက်လာပါက သင့်အနေဖြင့်",
          "answer_a": "(က) ချက်ချင်း စက်ရပ်လိုက်ပါ။",
          "answer_b": "(ခ) ထိုပေါ်တွင် အကြိမ်ကြိမ်နင်းလိုက်ပါ။",
          "answer_c": "(ဂ) ခြေထောက်နှင့်ညှပ်၍ မတင်လိုက်ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၉)",
          "question_title":
              "သင်၏ဘရိတ်များ အမှားအယွင်းဖြစ်နေသည်ကိုတွေ့ရပါက သင့်အနေဖြင့် -",
          "answer_a": "(က) အနီးစပ်ဆုံးအလုပ်ရုံသို့ မောင်းသွားပါ။",
          "answer_b": "(ခ) မမောင်းသင့်တော့ပါ။",
          "answer_c": "(ဂ) လက်ဆွဲဘရိတ်သာလျှင်သုံးပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၀)",
          "question_title":
              "လမ်းပေါ်မှာဖြစ်ပွားသော ဒေါသဖြစ်ရသည့်အကြောင်းများသည် အောက်ပါအကြောင်းတစ်ခုခုကြောင့် စတင်ဖြစ်ပွားသည် -",
          "answer_a": "(က) သာမန်ဖြစ်ရပ်လေးတစ်ခု",
          "answer_b": "(ခ) အကြီးစားထိခိုက်မှု",
          "answer_c": "(ဂ) စိုစွတ်သောရာသီဉတုအခြေအနေ၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၁)",
          "question_title":
              "သာမန်အားဖြင့် အရေးကြီးယာဉ်တစ်စီး၏အချက်ပေးဉြသသံကိုကြားရပါက -",
          "answer_a": "(က) လက်ယာဘက်သို့ကပ်၍ ကျော်တက်ခွင့်ပြုရမည်။",
          "answer_b": "(ခ) ချက်ချင်းရပ်ရမည်။",
          "answer_c":
              "(ဂ) ကျော်တက်ခွင့်ပြုပြီးမှ ၎င်းနောက်မှကပ်လျက် ဆက်လက်မောင်းနှင်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၂)",
          "question_title": "ညအချိန်ယာဉ်အားခေတ္တရပ်နားလိုပါက -",
          "answer_a":
              "(က) အလင်းရောင်ရှိသောနေရာ(သို့)မှောင်နေပါကရပ်နားမီးများကိုထွန်း၍ရပ်နားရမည်။",
          "answer_b": "(ခ) ရှေ့မီးကြီးများကို ထွန်းထားရမည်။",
          "answer_c": "(ဂ) လူသွားလမ်းပေါ်တွင် ရပ်နားရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၃)",
          "question_title":
              "ကားကို လက်ဝဲဘက်သို့ကွေ့ရန်ညွန်ပြပြီးသော်လည်း ရှေ့၌စက်ဘီးစီးသူတစ်ယောက်ရှိနေပါကကားမောင်းသူအနေဖြင့်",
          "answer_a": "(က) စက်ဘီးစီးသူကို အမြန်ကျော်တက်ပြီးကွေ့ပါ။",
          "answer_b": "(ခ) လမ်းရရန် စက်ဘီးစီးသူကိုဟွန်းသံပေးပါ။",
          "answer_c":
              "(ဂ) ကွေ့ရန်ရှေ့ဆက်မသွားမီ စက်ဘီးစီးသူကွေ့ပြီးချိန်ကို စောင့်ပါ။ ",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၄)",
          "question_title":
              "အရက်သေစာသောက်စားထားပြီး မော်တော်ယာဉ်မောင်းနှင်ခြင်းသည် - ",
          "answer_a":
              "(က) လျှင်မြန်စွာတုံ့ပြန်မှုနှင့်ဆုံးဖြတ်ချက်မှန်ကန်မှုတို့အားထိခိုက်စေနိုင်ပါသည်။",
          "answer_b": "(ခ) မော်တော်ယာဉ်မောင်းနှင်မှုစွမ်းရည်ကို မထိခိုက်စေပါ။",
          "answer_c": "(ဂ) ထုံးစံတစ်ခုလိုဖြစ်နေသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၅)",
          "question_title":
              "ကျဉ်းမြောင်းသောကုန်းတက်ပေါ်တွင် မောင်းနှင်နေစဉ်ရုတ်တရက်စက်ရပ်သွားသောအခါသင်ဘာလုပ်သင့်သနည်း။",
          "answer_a": "(က) လက်ဆွဲဘရိတ်ကိုဆွဲပြီးအင်ဂျင်ကိုနှိုးပါ။",
          "answer_b":
              "(ခ) အင်ဂျင်ကိုမနိုးမိခြေနင်းဘရိတ်ပေါ်ကိုနင်း၍လက်ဆွဲဘရိတ်ကိုထိုးပြီးဂီယာဖရီးပြောင်းပါ။",
          "answer_c": "(ဂ) ယာဉ်သည်နောက်သို့ပြန်လိမ့်နေစဉ် အင်ဂျင်နိုးပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၆)",
          "question_title":
              "အခြားယာဉ်နောက်မှန်းကပ်စွာလိုက်ခြင်းကြောင့် နောက်ထပ်ရရှိမည့်အန္တရာယ်တစ်ခုသည်-",
          "answer_a":
              "(က) ကားနောက်မီးအလင်းရောင်၏စူးရှမှုကြောင့်ခဏတာမျှမျက်စိပြာခြင်းဖြစ်သည်။",
          "answer_b":
              "(ခ) နောက်မှကပ်လိုက်မှုကြောင့်တုန်ပြန်ဆောင်ရွက်ရန်အချိန်မရှိခြင်းဖြစ်သည်။",
          "answer_c":
              "(ဂ) ဂိတ်တံခါးပွင့်ချိန်တွင်ယာဉ်ကိုထိခိုက်ပျက်စီးစေနိုင်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၇)",
          "question_title":
              "ယာဉ်အားရပ်နားခြင်း(သို့)ရပ်ဆိုင်းခြင်းပြုလုပ်မည်ဆိုပါက ဘတ်စ်ကားမှတ်တိုင်(သို့)ရထားလမ်းကူးနေရာနှင့် အနည်းဆုံးမည်မျှကွာဝေးရမည်နည်း။",
          "answer_a": "(က)	၆၅ ပေ၊ ၂၀ မီတာ၊",
          "answer_b": "(ခ) ၁၆၄ ပေ၊ ၅၀ မီတာ၊",
          "answer_c": "(ဂ) ၁၆ ပေ ၆လက်မ၊ ၅ မီတာ",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၈)",
          "question_title":
              "ယာဉ်အားကွေ့နေစဉ်တွင်ခြေနင်းဘရိတ်ကိုနင်းထားခြင်းသည်-",
          "answer_a": "(က)	သင်၏ယာဉ်ကိုပို၍ထိန်းချုပ်နိုင်စေသည်။",
          "answer_b": "(ခ) ယာဉ်ကိုချော်စေသည်။",
          "answer_c": "(ဂ) ယာဉ်ကိုအန္တရာယ်ကင်းရှင်းစွာရပ်စေသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၉)",
          "question_title":
              "တောင်ပေါ်လမ်းမှဆင်းရာတွင်ခြေနင်းဘရိတ်သုံးမည့်အစားအင်ဂျင်ဘရိတ်သုံးခြင်းက……….ကိုကာကွယ်ပေးသည်။",
          "answer_a": "(က) ခြေနင်းဘရိတ်ကို အလွန်အကျွံသုံးခြင်း၊",
          "answer_b": "(ခ) ပင်ပန်းနွမ်းနယ်မှု",
          "answer_c": "(ဂ) အင်ဂျင်အပူလွန်ကဲခြင်း၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၀)",
          "question_title":
              "သင်သည် “ဦးစားပေး” သက္တေကို လမ်းဆုံတွင်တွေ့ရသောအခါ -",
          "answer_a": "(က) ဦးစားပေးရန် အမြဲရပ်ထားရမည်။",
          "answer_b": "(ခ) အရှိန်လျှော့ပြီး ရှေ့လမ်းကြောရှင်းလျှင်ဆက်သွားပါ။",
          "answer_c": "(ဂ) လမ်းမှန်နေပါက အရှိန်မြှင့်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၁)",
          "question_title":
              "မော်တော်ယာဉ်မောင်းနှင့်မီ ဆေးဝါးတစ်မျိုးမျိုးကိုသုံးစွဲထားပါက အရေးကြီးဆုံးအချက်မှာ",
          "answer_a": "(က) ဆေးဝါး၏ အကျိုးသက်ရောက်မှုကို သိရှိထားရမည်။",
          "answer_b": "(ခ) သင်နှင့်အတူ အဖော်တစ်ယောက်ပါရှိစေရမည်။",
          "answer_c":
              "(ဂ) အစားအစာတစ်ခုခုကိုစားသုံးထားရမည်။ အစာအိမ်အတွင်းအစာရှိနေစေရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၂)",
          "question_title": "ယာဉ်မောင်းတစ်ယောက်၏ စိုးရိမ်သောကဖြစ်မှုသည် -",
          "answer_a": "(က)	အခြားလမ်းအသုံးပြုသူများအားအမှားလုပ်မိစေသည်။",
          "answer_b": "(ခ) ဆုံးဖြတ်ချက်အမြန်ချမိစေသည်။",
          "answer_c": "(ဂ) သွေးဖိအားလျော့နည်းစေသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၃)",
          "question_title":
              "အခြားယာဉ်နောက်မှ နီးကပ်စွာလိုက်ခြင်းသည်……..အန္တရာယ်ရှိသည်။",
          "answer_a":
              "(က) သင်၏မြင်ကွင်းနှင့်မြင်နိုင်သောအကွာအဝေးကိုပိတ်ဆို့ခံထားရသောကြောင့်၊",
          "answer_b":
              "(ခ) အိပ်ဇောမှမီးခိုးငွေ့ကိုရှသွင်းမိခြင်းသည်သင်၏ကျန်းမာရေးကိုထိခိုက်စေသောကြောင့်",
          "answer_c":
              "(ဂ) ကျွမ်းကျင်သောယာဉ်မောင်းသူမှသာကောင်းကောင်း ကိုင်တွယ်နိုင်သောကြောင့်၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၄)",
          "question_title":
              "မျက်နှာချင်းဆိုင်မှလာနေသောကားသည် သင့်ယာဉ်ကြောပေါ်သို့ တက်လာပါက -",
          "answer_a":
              "(က)	လက်ယာဘက်သို့ကပ်၍ အရှိန်လျှော့ကာလိုအပ်လျှင်ရပ်လိုက်ပြီး ၎င်းယာဉ်ဖြတ်သန်းမောင်းနိုင်ရန်နေရာပေးလိုက်ပါ။",
          "answer_b": "(ခ) ခြေနင်းဘရိတ်ပေါ်၊ ချက်ချင်းနင်းချလိုက်ပါ။",
          "answer_c":
              "(ဂ) သင်သွားနေသောလမ်းကြောင်း၏ လက်ဝဲဘက်သို့အတတ်နိုင်ဆုံးနီးနီးကပ်မောင်းလိုက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၅)",
          "question_title":
              "ယာဉ်တိုက်မှုကို ကြိုတင်ကာကွယ်ရန် ယာဉ်မောင်းသူတစ်ဦးသည် -",
          "answer_a": "(က) လမ်းအခြေအနေကောင်းမွန်မှသာ ယာဉ်ကိုမောင်းပါမည်။",
          "answer_b":
              "(ခ) မိမိအတွက်အဆင်ပြေစေသည့် အမြန်နှုန်းထက်ပို၍ မမောင်းပါ။",
          "answer_c":
              "(ဂ) ဖြစ်ပေါ်လာနိုင်သည့် ယာဉ်အန္တရာယ်၊ လမ်းအန္တရာယ်ကို ကြိတင်စဉ်းစားတွေးတောထားပြီးအန္တရာယ်တွေ့ကြုံလာသည့်အခါ၌လည်း မှန်ကန်စွာဆောင်ရွက်ပါမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၆)",
          "question_title":
              "ဂီယာကို “neutral”(ဖရီး)အနေအထားတွင်ထားသည့်အခါ အင်ဂျင်စွမ်းအားသည် မည်ကဲ့သို့ဖြစ်မည်နည်း။",
          "answer_a": "(က) ကားဘီးများပေါ်သို့မရောက်ရှိပါ။",
          "answer_b": "(ခ) ဂီယာအုံဆီသို့ မရောက်ရှိပါ။",
          "answer_c":
              "(ဂ) အင်ဂျင်စွမ်းအားသည် ဂီယာအုံနှင့်ဘီးသို့ရောက်ရှိပါသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၇)",
          "question_title":
              "ယာဉ်ကိုရပ်ချင်သောအခါ မည်သည့်ခြေနင်းပြားကိုနင်းရမည်နည်း။",
          "answer_a": "(က) ပထမဦးစား ဘရိတ်၊ ပြီးနောက် ကလပ်၊",
          "answer_b": "(ခ) ပထမဦးစား ကလပ်၊ ပြီးနောက် ဘရိတ်၊",
          "answer_c": "(ဂ) ပထမဦးစား ဘရိတ်၊ ပြီးနောက် လီဗာ၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၈)",
          "question_title":
              "ကားတံခါးကို ဖွင့်လိုက်သည့်အချိန်မှာ သင့်အနေဖြင့် -",
          "answer_a": "(က)	အနီးဆုံးရှိ ယာဉ်သွားလာမှုအခြေအနေကို သတိထားရမည်။",
          "answer_b": "(ခ) နောက်ကြည့်မှန်ကိုကြည့်ရမည်။",
          "answer_c":
              "(ဂ) လက်ဆွဲဘရိတ်ကိုသေချာစွာဆွဲထားခြင်း ဟုတ်/မဟုတ် စစ်ဆေးရမည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၉)",
          "question_title":
              "တူညီလမ်းဆုံတွင်လမ်းဆုံးသို့ယာဉ်နှစ်စီးတစ်ပြိုင်နက်တည်းရောက်ရှိပါကမည်သည့်ယာဉ်ကိုဦးစားပေးဖြတ်ကျော်ခွင့်ပြုမည်နည်း။",
          "answer_a": "(က) မိမိလက်ယာဘက်မှယာဉ်၊",
          "answer_b": "(ခ) မိမိလက်ဝဲဘက်မှာယာဉ်၊",
          "answer_c": "(ဂ) ကွေ့မည့်ယာဉ်၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄၀)",
          "question_title":
              "အထိရောက်ဆုံး ဘရိတ်အုပ်ခြင်းနည်းလမ်းမှာ အောက်ပါအတို့အနက်မှ………ကိုအသုံးပြုခြင်းဖြစ်သည်။",
          "answer_a": "(က) ခြေနင်းဘရိတ်၊",
          "answer_b": "(ခ) လက်ဆွဲဘရိတ်၊",
          "answer_c": "(ဂ) (က) (ခ)နှင့် အင်ဂျင်ဘရိတ်အုပ်ခြင်း၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄၁)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "ဤလမ်းညွှန်ဆိုင်းဘုတ်တွေ့လျှင် ယာဉ်သွားလာမှုများရှိသည်ဖြစ်စေ၊မရှိသည်ဖြစ်စေ ယာဉ်ကိုရပ်ရမည်။",
          "answer_b": "(ခ) ဤလမ်းညွှန်ဆိုင်းဘုတ်တွေ့လျှင် ဘတ်စ်ကားများရပ်ရမည်။",
          "answer_c":
              "(ဂ) ဤလမ်းညွှန်ဆိုင်းဘုတ်တွေ့လျှင် မော်တော်ကားများရပ်ရမည်ဖြစ်ပြီး မောတော်ဆိုင်ကယ်များ မောင်းနှင်နိုင်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/Layer 24.jpg"
        },
        {
          "question": "မေးခွန်း(၄၂)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လက်ယာလမ်းကွေ့ရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လက်ယာဘက်လမ်းခွဲရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လက်ယာဘက်လမ်းဆုံးရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 2.png"
        },
        {
          "question": "မေးခွန်း(၄၃)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က)	ရှေ့တွင်လမ်းခုံးနေသည်ကိုပြသည့် လမ်းညွန်ဖြစ်သည်။",
          "answer_b": "(ခ) ရှေ့တွင်တောင်ကုန်းရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင် အတက်အဆင်း ဆင်ခြင်လျောတစ်ခုရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 8.png"
        },
        {
          "question": "မေးခွန်း(၄၄)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က)	ရှေ့တည့်တည့် သို့မဟုတ် လက်ယာဘက်သို့ကွေ့ရန် လမ်းညွှန်ဖြစ်သည်။",
          "answer_b":
              "(ခ) ရှေ့တည့်တည့် သို့မဟုတ် လက်ဝဲဘက်သို့ ကွေ့ရန်လမ်းညွှန်ဖြစ်သည်။",
          "answer_c": "(ဂ) လက်ယာဘက် လမ်းသွယ်သို့ကွေ့ရန် လမ်းညွှန်ဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 30.jpg"
        },
        {
          "question": "မေးခွန်း(၄၅)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) ရှေ့တွင်လမ်းချော်ကြောင်းညွှန်ပြသည့် လမ်းညွှန်ဖြစ်သည်။",
          "answer_b": "(ခ) ရှေ့တွင် တောင်/ကမ်းပါး ပြိုလေ့ရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လမ်းပြင်နေသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 7.png"
        },
        {
          "question": "မေးခွန်း(၄၆)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) အမြန်နှုန်းကန့်သတ်ချက် မိုင်(၃၀)ထက် ပိုမမောင်းရ။",
          "answer_b":
              "(ခ) အမြန်နှုန်းကန့်သတ်ချက် မိုင်(၃၀)ထက်ပိုမောင်းနိုင်သည်။",
          "answer_c": "(ဂ) တန်(၃၀)ကျော်ကုန်တင်ယာဉ်ကြီးများ မဝင်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/bluesign/30_sign.png"
        },
        {
          "question": "မေးခွန်း(၄၇)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ယာဉ်များလက်ယာဘက်မကွေ့ရ။",
          "answer_b": "(ခ) လက်ယာဘက်တွင် အန္တရာယ်အကွေ့ရှိသည်။",
          "answer_c": "(ဂ) လက်ယာဘက်သို့ ကွေ့ရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "assets/images/yellowsign/Layer 2.png"
        },
        {
          "question": "မေးခွန်း(၄၈)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လမ်းကျဉ်းရှိသည်။",
          "answer_b":
              "(ခ) ရှေ့တွင်လက်ဝဲဘက်လမ်းကျဉ်းရှိသည်။တန်(၃၀)ကျော်ကုန်တင်ယာဉ်ကြီးများမဝင်ရ။",
          "answer_c": "(ဂ) တန်(၃၀)ကျော်ကုန်တင်ယာဉ်ကြီးများမဝင်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 25.jpg"
        },
        {
          "question": "မေးခွန်း(၄၉)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) ရပ်မျဉ်းမရောက်မီ  အဝါရောင်ပြလျှင်ယာဉ်ကိုရပ်မျဉ်း၏နောက်တွင်ရပ်ရမည်။",
          "answer_b":
              "(ခ) ရပ်မျဉ်းမရောက်မီ  အဝါရောင်ပြလျှင်ယာဉ်ကိုရပ်မျဉ်း၏ရှေ့တွင်ရပ်ရမည်။",
          "answer_c":
              "(ဂ) ရပ်မျဉ်းမရောက်မီ  အဝါရောင်ပြလျှင်ယာဉ်ကိုအရှိန်လျော့၍ မောင်းရမည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 33.jpgg"
        },
        {
          "question": "မေးခွန်း(၅၀)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က)	အဖြ။အနီကျားလမ်းဘေးကပ်တုံးရှိသောနေရာတွင်ယာဉ်များလုံးဝရပ်နားခြင်းမပြုရ။",
          "answer_b":
              "(ခ) အဖြ။အနီကျားလမ်းဘေးကပ်တုံးရှိသောနေရာတွင်ယာဉ်များကိုခေတ္တရပ်ဆိုင်းနိုင်သည်။",
          "answer_c": "(ဂ) ခရီးသည်တင်ယာဉ်မှအပမည်သည့်ယာဉ်မျှမရပ်ရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/road_3.png"
        },
      ]
    },
    {
      "quesnaire": "မေးခွန်းလွှာ (၅)",
      "questionList": [
        {
          "question": "မေးခွန်း(၁)",
          "question_title": "အရက်သေစာသောက်စားခြင်းသည်",
          "answer_a":
              "(က)	ဦးနောက်၏ အလုပ်လုပ်နိုင်စွမ်းအားကို နှေးကေွးလျော့ကျစေသည်။",
          "answer_b":
              "(ခ) ဦးနောက်၏အလုပ်လုပ်နိုင်စွမ်းအားကို ပိုမိုမြင့်တင်ပေးနိုင်သဖြင့်	အလုပ်ကို ပိုမိုထိရောက်စေသည်။",
          "answer_c":
              "(ဂ) တည်ငြိမ်အေးဆေးစေလျက် အတွေးအာရုံကို ပိုမိုရှင်းလင်းစေသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂)",
          "question_title":
              "သင့်ယာဉ်သည် မည်သည့်အခြေအအနေတွင် ကျော်မတက်သင့်သနည်း။",
          "answer_a": "(က) သင့်ရှေ့မှယာဉ် အရှိန်လျှော့သောအခါ၊",
          "answer_b": "(ခ) သင်မြင်ကွင်းပိတ်ဆိုခံရသောအခါ၊",
          "answer_c": "(ဂ) သင့်ရှေ့မှယာဉ် ကျော်တက်ရန် အချက်ပြသောအခါ၊",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃)",
          "question_title":
              "သာမန်အခြေအနေတစ်ရပ်တွင် မည်သည့်ယာဉ်၏နောက်မှ မည်သည့်အရှိန်နှင့်လိုက်သည်ဖြစ်စေ ရှေ့ယာဉ်နှင့်……..၍ လိုက်ရမည်။",
          "answer_a": "(က) အနည်းဆုံး (၄)စက္ကန့်စာခွာ၊",
          "answer_b": "(ခ) တတ်နိုင်သမျှကပ်၊",
          "answer_c": "(ဂ) အနည်းဆုံး (၁)စက္ကန့်စာခွာ၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄)",
          "question_title": "စိုစွတ်သောရာသီဉတုအခြေအနေတွင်",
          "answer_a":
              "(က) မရပ်တန့်ရန်အချိန်နှင့်အကွာအဝေးမှာ သာမန်အခြေအနေထက်ပို၍လိုအပ်သဖြင့် အရှိန်လျှော့ချမောင်းနှင်ရမည်။",
          "answer_b":
              "(ခ) ရပ်တန့်ရာ၌ခြောက်သွေးသော ရာသီဉတု အခြေအနေနှင့်တူညီမှုရှိပါသည်။",
          "answer_c":
              "(ဂ) ပိုမိုကောင်းမွန်စွာ ထိန်းချုပ်နိုင်သဖြင့် ပိုမိုမြန်ဆန်စွာ မောင်းနှင်နိုင်သည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၅)",
          "question_title":
              "ညအချိန်မျက်နှာချင်း၊ဆိုင်မှမောင်းနှင်လာသောယာဉ်၏ရှေ့မီးကြီးများသည်သင်၏အမြင်အာရုံအား အနှောက်အယှက်ဖြစ်ပေါ်စေပါက-",
          "answer_a":
              "(က) အမြင်အာရုံ ပုံမှန်ဖြစ်သည်အထိ ယာဉ်၏အရှိန်ကို လျော့ချထားရမည်။",
          "answer_b": "(ခ) လမ်းလယ်မျဉ်းကိုကြည့်၍ မောင်းရမည်။",
          "answer_c":
              "(ဂ) အမြင်အာရုံပုံမှန်ဖြစ်စေရန် မျက်လုံးကိုခေတ္တပိတ်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၆)",
          "question_title":
              "သင်သည်ပါကင်ထိုးထားသောကားများကြားတွင် နောက်ဆုတ်ပြီးပါကင်ထိုးလိုလျှင် သင့်အနေဖြင့် အသုံးပြုရမည်မှာ…..အကောင်းဆုံးဖြစ်သည်။",
          "answer_a":
              "(က) ကားများကြားရှိ အလယ်ဟာနေသောအကွာအဝေးကို ခန့်မှန်းနိုင်ရန်	ကူညီပေးသည့် ဘေးမှန်များသာလျှင်။",
          "answer_b": "(ခ) နောက်ကြည်မှန်သာလျှင် ",
          "answer_c": "(ဂ) သင်၏ကိုယ်ပိုင်အမြင်သည်သာလျှင်၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၇)",
          "question_title":
              "ဆိုးဝါးသောရာသီဉတုအခြေအနေတွင် မောင်းနှင်ရာ၌ ရှင်းလင်းစွာမမြင်ရချိန်တွင်	လိုက်နာရမည်မှာ -",
          "answer_a": "(က) အနီးဆုံးကားပါကင်ကို ရှာ၍ရပ်ပါ။",
          "answer_b":
              "(ခ) လုံခြုံစိတ်ချရသောနေရာရှာ၍ရပ်ကာ အန္တရာယ်အချက်ပြမီးဖွင့်ထားပါ။",
          "answer_c":
              "(ဂ) အန္တရာယ်အချက်ပြမီးဖွင့်ကာ ရှေ့သို့ဂရုတစိုက်ဆက်မောင်းပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၈)",
          "question_title": "ယာဉ်မောင်းကောင်းတစ်ယောက်သည်………ဖြစ်ရမည်။",
          "answer_a": "(က) ယာဉ်ကိုကျွမ်းကျင်စွာမောင်းနှင်နိုင်သူ၊",
          "answer_b": "(ခ) ဘေးအန္တရာယ်မဖြစ်အောင် ယာဉ်ကိုမောင်းနှင်နိုင်သူ၊",
          "answer_c": "(ဂ) ယာဉ်မောင်းခြင်း၊ အတတ်ပညာကို သင်ကြားပြပေးနိုင်သူ၊",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၉)",
          "question_title":
              "အခြားယာဉ်၏နောက်မှမောင်းနှင်နေစဉ် သင့်အနေဖြင့် အဘယ်ကြောင့်သင့်ယာဉ်၏	ရှေ့မီးများကို အောက်စိုက်ချထားရမည်နည်း။",
          "answer_a":
              "(က) သင့်ယာဉ်၏ရှေ့မီးများကြောင့် ရှေ့မှယာည်မောင်းသူ၏ နောက်ကြည့်မှန်ကိုအလင်းမပြန်စေရန်၊",
          "answer_b":
              "(ခ) သင့်ယာဉ်သည် နောက်မှလိုက်ပါကြောင်း ရှေ့ယာဉ်မှယာဉ်မောင်းသိစေရန်၊",
          "answer_c":
              "(ဂ) နောက်မှလိုက်ရန်အန္တရာယ်ကင်းသော အကွာအဝေးအနေအထားကိုထိန်းထားစေရန်၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၀)",
          "question_title":
              "ကား(၁)စီး၏ဗဟိုစွာအားသည် လင်း၏ပွတ်တိုက်အားထက်ပိုနေသောအခါဘာဖြစ်မည်းနည်း။	(ဂ)	(က)	မည်သည့်အရာမျှမဖြစ်ပါ။",
          "answer_a": "(က) မည်သည့်အရာမျှမဖြစ်ပါ။",
          "answer_b": "(ခ) ယာဉ်မောင်းသည် ကားကိုပို၍ ထိန်းချုပ်အားရှိလိမ့်မည်။",
          "answer_c":
              "(ဂ) ယာဉ်မောင်းသည် မထိန်းချုပ်နိုင်တော့ဘဲ ကားသည်လည်သွားလိမ့်မည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၁)",
          "question_title":
              "ယာဉ်မောင်းနှင်နေစဉ် အိပ်ငိုက်ပါက အကောင်းဆုံးလုပ်ဆောင်ရမည်နည်းလမ်းမှာ ",
          "answer_a":
              "(က) ရပ်နား၍အနားယူရမည်၊ ဖြစ်နိုင်လျှင် လူလဲလှယ်၍မောင်းရမည်။",
          "answer_b": "(ခ) ရေဒီယိုကိုကျယ်လောင်စွာဖွင့်ရမည်။",
          "answer_c": "(ဂ) အပူပေးကိရိယာကိုဖွင့်ရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၂)",
          "question_title":
              "စိုစွတ်သောရာသီဉဿတုအခြေအနေတွင် ရှေ့မြင်ကွင်းကန့်သတ်ချက်ဖြစ်ပေါ်ပါက -",
          "answer_a":
              "(က) ရှေ့မီးကြီးများကို ဖွင့်၊ အရှိန်အားလျှော့ချပြီး ရှေ့မှယာဉ်နှင့်အကွာအဝေးကို	သာမန်အခြေအနေထက် ၂ ဆပို၍ ခွာထားရမည်။",
          "answer_b": "(ခ) ရှေ့မီးကြီးများကို မြှင့်ထားရမည်။",
          "answer_c":
              "(ဂ) မီးကြီးများကို ဖွင့်လိုက်ပိတ်လိုုက်လုပ်၍ အခြားယာဉ်များကိုသတိပေးရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၃)",
          "question_title": "ယာဉ်မောင်းနှင်နေစဉ်မိုးရွာလာပါက ",
          "answer_a":
              "(က) မိုးရေနှင့်ဆီတို့သည်လမ်းမျက်နှာပြင်ချောမှုကိုဖြစ်ပေါ်စေနိုင်သဖြင်ဘရိတ်ကို ဖြေးညင်းစွာ ထိန်း၍ အရှိန်ကိုလျှော့ချရမည်။",
          "answer_b":
              "(ခ) အမြင်အာရုံ ပိုမိုကောင်းမွန်စေရန်အတွက် ရှေ့မီးကြီးများကို ထွန်းရမည်။",
          "answer_c":
              "(ဂ) မီးကြီးများကို ဖွင့်လိုက်ပိတ်လိုက်လုပ်၍ အခြားယာဉ်များကိုသတိပေးရမည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၄)",
          "question_title":
              "အောက်တွင်ဖော်ပြထားသည့် အချက်များတွင် မည်သည့်အချက်သည် မှားယွင်းပါသနည်း။",
          "answer_a":
              "(က) မော်တော်ယာဉ်ကြီးများ ယာဉ်တိုက်မှုသည် ဖြစ်လေ့ဖြစ်ထရှိသည့်ကိစ္စဖြစ်သော်လည်း လူသေပျောက်မှုနည်းပါးသည်။",
          "answer_b":
              "(ခ) ယာဉ်မောင်းနေစဉ်အတွင်း  ဂရုတစိုက်မောင်းနှင်ပါက ယာဉ်တိုက်ခိုက်မှု	ဖြစ်ပွားခြင်းကို ရှောင်ရှားနိုင်သည်။",
          "answer_c":
              "(ဂ) မှားယွင်းစွာဆုံးဖြတ်ခြင်းကြောင့် ယာဉ်တိုက်မှုများ မကြာခဏဖြစ်ပွားတတ်ပါသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၅)",
          "question_title":
              "ကလပ်တစ်ဝက်နှင်းခြင်းကိုအရှိန်ကြာကြာမထိန်းထားသင့်ပါ။ အဘယ့်ကြောင့်နည်း",
          "answer_a": "(က) ကလပ်မီးလောင်တတ်သောကြောင့်၊",
          "answer_b": "(ခ) ကလပ်အလွယ်တကူပျက်စီးတတ်သောကြောင့်၊",
          "answer_c": "(ဂ) ကလပ်အလုပ်မလုပ်နိုင်ဘဲဖြစ်တတ်သောကြောင့်၊",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၆)",
          "question_title": "ယာဉ်မောင်းတစ်ယောက်သည်…….ထိုင်ခုံခါးပတ်ပတ်သင့်သည်",
          "answer_a": "(က) မှန်များကိုချိန်ညှိပြီးနောက်၊",
          "answer_b": "(ခ) ယာဉ်ထဲသို့ဝင်ပြီးနောက်ချက်ချင်း၊",
          "answer_c": "(ဂ) သူ၏ထိုင်ခုံအနေအထားကိုချိန်ညိှိပြီးနောက်၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၇)",
          "question_title":
              "ယာဉ်သည်လမ်းကွေ့ကိုဝိုင်နေစဉ် အပြင်ဘက်သို့ဆွဲနေသည်မှာအောက်ပါကိစ္စရပ်ကြောင့်	ဖြစ်သည်ဟု သိထားသည် -",
          "answer_a": "(က) ကမ္ဘာမြေထု၏ဆွဲငင်အား၊",
          "answer_b": "(ခ) ပွတ်တိုက်အား၊",
          "answer_c": "(ဂ) ဗဟိုခွာအား၊",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၈)",
          "question_title": "မျက်နှာပြင်ချောသောလမ်းတွင်ယာဉ်ကိုမောင်းနှင်ပါက -",
          "answer_a":
              "(က) ရပ်တန့်ရန်အတွက်အချိန်နှင့်အကွာအဝေးမှာသာမန်အခြေအနေထက်ပို၍လိုအပ်သည်။",
          "answer_b":
              "(ခ) လက်ကိုင်ကိုထိန်းသိမ်းရသည်မှာသာမန်အခြေအနေထက်ပို၍လေးလံသည်။",
          "answer_c":
              "(ဂ) ယာဉ်ကိုထိန်းသိမ်းရသည်မှာ သာမန်အခြေအနေထက်ပို၍လေးလံသည်။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၁၉)",
          "question_title":
              "စိုစွတ်သောလမ်းပေါ်တွင် အရှိန်ဖြင့်ဘရိတ်အုပ်ခြင်းကိုအဘယ်ကြောင့် မပြုလုပ်သင့်သနည်း။",
          "answer_a":
              "(က) ဘီးများလျှောပါလျက်မထိန်းနိုင်မသိမ်းနိုင်အခြေအနေကိုဖြစ်ပေါ်စေနိုင်သဖြင့်",
          "answer_b":
              "(ခ) ဘေးလူသွားလမ်းပေါ်ရှိ ခြေကျင်လျောက်သူများအား ရေစင်စေနိုင်သဖြင့်၊",
          "answer_c": "(ဂ) လက်ဆွဲဘရိတ်ကို အသုံးပြု၍မရနိုင်သဖြင့်၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၀)",
          "question_title": "ထိန်းချုပ်ထားသောမီးပွိုင့်လမ်းဆုံတွင် -",
          "answer_a":
              "(က) သင်သည်လမ်းကြောင်းမှန်သဖြင့် စိတ်ချလက်ချမောင်းနှင်နိုင်သည်။",
          "answer_b": "(ခ) မီးစိမ်းသောအခါအရှိန်မြင့်မောင်းနှင်နိုင်သည်။",
          "answer_c": "(ဂ) ပို၍သတိထားမောင်းနှင်ရမည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၁)",
          "question_title":
              "သင်သည် မီးပွိုင့်ရှိသောလမ်းဆုံတွင် လက်ဝဲဘက်သို့ချိုးကွေ့နေစဉ်လမ်းဖြတ်ကူးသူသည် သင်ချိုးကေွ့သောလမ်းရှိ အဖြူမျဉ်းကြောင်းများကြားဖြတ်လျှင်သင်သည် -",
          "answer_a": "(က) လမ်းဖြတ်ကူးသူကို သတိပေးပို့ရန်ဟွန်းသံပေးပါ။",
          "answer_b": "(ခ) ရပ်ပြီးနောက်မှဆက်ကွေ့ပါ။",
          "answer_c": "(ဂ) လမ်းဖြတ်ကူးသူတို့ ဖြတ်ကူးမပြီးမချင်းဆက်မသွားပါနဲ့။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၂)",
          "question_title": "လမ်းပေါ်ရေကျော်နေသောနေရာသို့ချဉ်းကပ်သောအခါ -",
          "answer_a": "(က) အရှိန်လျှော့ပြီး ဂီယာဖရီးထိုးပါ။",
          "answer_b": "(ခ) အရှိန်လျှော့ပြီး ဂီယာနံပါတ်အမြင့်သို့ပြောင်းပါ။",
          "answer_c": "(ဂ) အရှိန်လျှော့ပြီး ဂီယာနံပါတ်အနိမ့်ပြောင်းပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၃)",
          "question_title": "ကျော်တက်ပြီးနောက် -",
          "answer_a": "(က) ဆက်ပြီးအရှိန်မြင့်ပါ။",
          "answer_b":
              "(ခ) နောက်ဆုတ်ပြီး လက်ဝဲဘက်ယာဉ်ကြောထဲသို့ လျှင်မြန်စွာဝင်ပါ။",
          "answer_c":
              "(ဂ) လယ်ယာဘက်သို့အချက်ပြပြီး ယာဉ်ကြောထဲသို့ အန္တရာယ်ကင်းအောင်ပြန်ဝင်ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၄)",
          "question_title":
              "ကျော်တက်ရာတွင် အောက်ဖော်ပြပါ မည်သည့်အခြေအနေက လုံခြုံမှုရှိသနည်း -",
          "answer_a":
              "(က) သင့်ယာဉ်တွင် အရှိန်ရှိပါက တစ်ချိန်တည်းမှာ ယာဉ် ၁ စီးထက်ပို၍ကျော်တက်ခြင်း၊",
          "answer_b": "(ခ) သင်ကျော်တက်မိပါက ဆက်လက်ကျော်တက်လိုက်ပါ။",
          "answer_c":
              "(ဂ) သင့်မြင်ကွင်းကွယ်နေသောအခါ သင်ကျော်တက်ရန်မကြိုးစားပါနှင့်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၅)",
          "question_title": "အရေးပေါ်အခြေအနေတွင် ဘရိတ်သုံးရာ၌ -",
          "answer_a": "(က) ဘရိတ်ကို ပြင်းထန်စွာဖိအားပါ။",
          "answer_b": "(ခ) စတီယာရင်ကို လက်နှစ်ဖက်ဖြင့် ခိုင်မြဲစွာထိန်းထားပါ။",
          "answer_c": "(ဂ) လက်ဘရိတ်ကိုဦးစားဆွဲထားပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၆)",
          "question_title":
              "မိုးရေသည်လမ်းမျက်နှာပြင်ကိုချော်စေသည်။ ထို့ကြောင့် -",
          "answer_a": "(က) တာယာသစ်များလိုအပ်သည်။",
          "answer_b": "(ခ) ဈေးကြီးသောတာယာများ အသုံးပြုရန်လိုအပ်သည်။",
          "answer_c": "(ဂ) တာယာကုပ်နိုင်မှုစွမ်းအား လျော့ကျစေသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၇)",
          "question_title":
              "သင့်ယာဉ်၏ရှေ့မီးများကို မဖြစ်မနေဖွင့်ထားရမည့်အချိန်သည် -",
          "answer_a": "(က) မနက်(၆)နာရီမှ နောက်တစ်နေ့မနက် (၆)နာရီ",
          "answer_b": "(ခ) ည(၆)နာရီမှ မနက် (၆)နာရီ အတွင်း",
          "answer_c": "(ဂ) မနက်(၆)နာရီမှ ည(၆)နာရီအထိ",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၈)",
          "question_title":
              "သင့်ယာဉ်၏ရှေ့မီးကြီးကိုသုံးရမည့်အချိန်သည်…….ဖြစ်သည်။",
          "answer_a": "(က) မြင်ကွင်းသည်မှုန်ဝါးနေသောအခါ",
          "answer_b":
              "(ခ) မြင်ကွင်းမှုန်ဝါးနေချိန်တွင် အကွေ့များသို့ချဉ်းကပ်ဝင်ရောက်သောအခါ၊",
          "answer_c": "(ဂ) သင့်ကိုမြင်စေချင်သောအခါ၊",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၂၉)",
          "question_title":
              "ကုန်းတက်တစ်ခုကိုကျော်ရာတွင် လုပ်ဆောင်ရမည့် မှန်ကန်သည့်အနေအထားမှာ",
          "answer_a": "(က) အတက်တွင်အရှိန်လျှော့၍ အဆင်းတွင် အရှိန်မြင့်လိုက်ပါ။",
          "answer_b": "(ခ) အတက်တွင်အရှိန်မြင်၍ အဆင်းတွင် အရှိန်လျှောလိုက်ပါ။",
          "answer_c": "(ဂ) အတက်တွင်ရော အဆင်းတွင်ပါ အရှိန်လျှော့ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၀)",
          "question_title":
              "သင့်ယာဉ်ကို ကုန်းတက်ပေါ်တွင် အတက်ဘက်မျက်နှာ၍ ပါကင်ထိုးသောအခါ သင်ဘာလုပ်ရမည်နည်း။",
          "answer_a":
              "(က) ရှေ့ဘီးများကို အပြင်ဘက်သို့ ဦးတည်းထားပြီး ပထမဂီယာထိုးပါ။ (သို့) အော်တိုဂီယာ ကားများအတွက် ‘P’အနေအထားတွင် ဂီယာထားပါ။",
          "answer_b":
              "(ခ) ရှေ့ဘီးများကို အတွင်းဘက်သို့ ဦးတည်ထားပြီး နောက်ဆုတ်ဂီယာထိုးပါ။",
          "answer_c":
              "(ဂ) ရှေ့ဘီးများကိုအပြင်ဘက်သို့ ဦးတည်ထားပြီး နောက်ဆုတ်ဂီယာထိုးပါ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၁)",
          "question_title":
              "တောင်ပေါ်တက်နေသော ယာဉ်များအကြားရှိသင့်သော စိတ်ချရသည့်အကွာအဝေးသည်",
          "answer_a":
              "(က) ပုံမှန်လမ်းများပေါ်မှာသွားသော အကွာအဝေးထက်ပိုနည်းသည်။",
          "answer_b":
              "(ခ) ပုံမှန်လမ်းများပေါ်မှာသွားသော အကွာအဝေးထက်ပိုများသည်။",
          "answer_c":
              "(ဂ) ပုံမှန်လမ်းများပေါ်မှာသွားသော အကွာအဝေးနှင့့်အတူတူပင်ဖြစ်သည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၂)",
          "question_title":
              "သင့်ယာဉ်ကိုကုန်းဆင်းဘက် မျက်နှုမူ၍ ပါကင်ထိုးသောအခါ လက်ဆွဲဘရိတ်ကိုဆွဲရမည့်အပြင် သင်သည်…….ကိုလည်းထိုးထားရမည်။",
          "answer_a": "(က) ယာနံပါတ် (၁)",
          "answer_b": "(ခ) ဂီယာနံပါတ် (၄)",
          "answer_c": "(ဂ) နောက်ဆုတ်ဂီယာ၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၃)",
          "question_title":
              "ယာဉ်မောင်းခြင်းကို ဆိုးရွားစွာထိခိုက်စေသောစိတ်ခံစားမှုသည်ဖြစ်သည်။",
          "answer_a": "(က) စိတ်ဓါတ်ကျမှု၊",
          "answer_b": "(ခ) ဒေါသဖြစ်မှု၊",
          "answer_c": "(ဂ) ပျော်ရွင်မှု၊",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၄)",
          "question_title":
              "ယာဉ်မောင်းစဉ် ကောင်းမွန်စွာမြင်နိုင်ရန်အတွက် အမြဲထားရှိရမည့်ယာဉ်အနေအထားသည်",
          "answer_a":
              "(က) လမ်းပေါ်မှမတော်တဆဖြစ်မှုများကို တွေ့မြင်နိုင်သည့်အနေအထား၊",
          "answer_b":
              "(ခ) သင့်ဝန်းကျင် အထူးသဖြင့် သင့်နောက်ကိုတွေ့မြင်နိုင်သည့်အနေအထား၊",
          "answer_c":
              "(ဂ) ယာဉ်အားလုံး၊ အထူးသဖြင့် သင့်ရှေ့မှယာဉ်ကိုတွေ့မြင်နိုင်သည့်အနေအထား၊",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၅)",
          "question_title":
              "မျက်နှာချင်းဆိုင်ယာဉ်ကြောမှ ကားတစ်စီးသည် ရုတ်တရက်သင်၏လမ်းကြောင်းကို ဖြတ်မောင်းပါက သင့်အနေဖြင့်",
          "answer_a":
              "(က) အရှိန်လျော့၍ လက်ယာဘက်သို့ ကပ်မောင်းလိုက်ပါ။ လိုအပ်ပါက ရပ်တန့်လိုက်ပါ။",
          "answer_b": "(ခ) ဟွန်းသံကျယ်ကျယ်ပေး၍ ထိုကားဆီသို့ မီးထိုးလိုက်ပါ။",
          "answer_c": "(ဂ) ဘယ်ဘက်သို့ မောင်း၍ထိုကားကိုဖြတ်သန်းခွင့်ပြုလိုက်ပါ။",
          "answer": "အဖြေ - (က)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၆)",
          "question_title":
              "စည်းကမ်းမဲ့လမ်းဖြတ်ကူးသူများသည် အပြစ်ကျူးလွန်သောကြောင့်လမ်းဖြတ်သန်းသွားလာသူ များဟုမသတ်မှတ်ပါ။ ၎င်းတို့ကို လမ်းပေးရန်မလိုပါ။",
          "answer_a": "(က) မှန်ပါသည်။",
          "answer_b": "(ခ) မှားပါသည်။",
          "answer_c": "(ဂ) အသက်အရွယ်ပေါ်မူတည်ပါသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၇)",
          "question_title":
              "အမြန်လမ်းမပေါ်တွင်ယာဉ်ကြောရှုပ်ထွေးနေစဉ်မောင်းနှင်နေပါက သင့်အနေဖြင့် -",
          "answer_a":
              "(က) ယာဉ်ကြောရှုပ်ထွေးနေခြင်းကို ရှင်းလင်းနိုင်ရန်သင်၏ယာဉ်ကြောအတွင်းသို့ ဝင်မောင်းခြင်းနှင့် အပြင်သို့ထွက်မောင်ခြင်းကို တစ်လှည့်စီပြုလုပ်လိုက်ပါ။",
          "answer_b":
              "(ခ) ယာဉ်ကြောရှုပ်ထွေးခြင်းကိုဖြတ်ကျော်နိုင်ရန် လမ်းပခုံးသားမှမောင်းနှင်ပါ။",
          "answer_c":
              "(ဂ) မိမိလမ်းကြောအတွင်းတွင်သာ စိတ်ရှည်ရှည်စောင့်ပြီးမောင်းနှင်ပါ။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၈)",
          "question_title": "ကားအင်ဂျင်သည် အပူလွန်သွားသည်။ သင့်အနေဖြင့်",
          "answer_a":
              "(က) ကားရပ်လိုက်၍စက်ပိတ်ကာချက်ချင်းပင်အပူထိန်း ကိရိယာကိုရပ်တန့်စေလိုက်ပါ။",
          "answer_b":
              "(ခ) လမ်းဘေးတွင်အမြန် အင်ဂျင်ရပ်လိုက်ပါ။ အင်ဂျင်ကိုအေးစေပြီး နောက်မှသာလျှင်	အပူထိန်းကိရိယာကို ရပ်တန့်စေလိုက်ပါ။",
          "answer_c": "(ဂ) အနီးဆုံးဝပ်ရှော့သို့ အမြန်ဆုံးမောင်းနှင်လိုက်ပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၃၉)",
          "question_title":
              "မတော်တဆထိခိုက်မှုများဖြစ်ပွားခြင်း၏ အမြင့်ဆုံးရာခိုင်နှုန်းသည်",
          "answer_a": "(က) ရာသီဉတုနှင့် လမ်းအနေအထားကြောင့်",
          "answer_b":
              "(ခ) လမ်းတားဆီးပိတ်ဆို့မှုများနှင့် လမ်းပြင်မှုများကြောင့်",
          "answer_c": "(ဂ) လမ်းအသုံးပြုသူများကြောင့် ဖြစ်ပွားသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄၀)",
          "question_title":
              "အောက်ဖော်ပြပါလုပ်ဆောင်ချက်များ၌ မည်သည့်လုပ်ဆောင်ချက်သည်မှန်ကန်သနည်း။",
          "answer_a": "(က) ဟွန်းကိုလုံးမသုံးသင့်ပါ။",
          "answer_b": "(ခ) မတော်တဆမှုဖြစ်ပွားခြင်းကိုကာကွယ်ရန် ဟွန်းသံပေးပါ။",
          "answer_c": "(ဂ) အထူးသဖြင့် ယာဉ်ကြောရှုပ်ထွေးနေချိန်၌ ဟွန်းသံပေးပါ။",
          "answer": "အဖြေ - (ခ)",
          "image": ""
        },
        {
          "question": "မေးခွန်း(၄၁)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လမ်းပြင်နေသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လမ်းချော်တက်သည်။",
          "answer_c": "(ဂ) ရှေ့တွင် တောင်/ကမ်းပါးပြိုလေ့ရှိသည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "assets/images/yellowsign/Layer 11.png"
        },
        {
          "question": "မေးခွန်း(၄၂)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လူကူးလမ်းရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်တံခါးရှိရထားလမ်းရှိသည်။",
          "answer_c":
              "(ဂ) ရှေ့တွင်မီးပွိုင့်ရှိကြောင်းပြသသည့်လမ်းညွှန်ဖြစ်သည်။",
          "answer": "အဖြေ - (ဂ)",
          "image": "assets/images/yellowsign/Layer 33.jpg"
        },
        {
          "question": "မေးခွန်း(၄၃)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်ဦးစားပေးလမ်းရှိသည်။",
          "answer_b":
              "(ခ) ရှေ့တွင်လိုအပ်မှသာ အဓိကလမ်းပေါ်ရှိယာဉ်များကို ဦးစားပေးရမည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လမ်းဆုံးရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 12.jpg"
        },
        {
          "question": "မေးခွန်း(၄၄)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ခြေလျင်လျှောက်သူများလမ်းဖြတ်ကူးန်ရန်နေရာဖြစ်သည်။",
          "answer_b": "(ခ) ရှေ့တွင်ကျောင်းရှိသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်ရေကျော်နေသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/bluesign/Layer 14.jpg"
        },
        {
          "question": "မေးခွန်း(၄၅)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လက်ဝဲသို့လမ်းကျဉ်းသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လက်ယာသို့လမ်းကျဉ်းသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လမ်းကျဉ်းရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 26.jpg"
        },
        {
          "question": "မေးခွန်း(၄၆)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင် “တီ” ပုံသဏ္ဍာန်လမ်းဆုံရှိသည်။",
          "answer_b":
              "(ခ) ရှေ့တွင်ဆက်မသွားနိုင်သောလမ်းဆုံးရှိကြောင်းကိုဖော်ပြသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်တူညီသောလမ်းလေးခွဆုံရှိသည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/yellowsign/Layer 28.jpg.png"
        },
        {
          "question": "မေးခွန်း(၄၇)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လူကူးလမ်းရှိသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လမ်းပြင်နေသည်။",
          "answer_c": "(ဂ) ရှေ့တွင်လမ်းရေကျော်နေသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/yellowsign/Layer 32.jpg"
        },
        {
          "question": "မေးခွန်း(၄၈)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) အမြန်နှုန်းကန့်သတ်ချက်ကီလိုမီတာ(၁၀၀)ထက်ပိုမမောင်းရ။",
          "answer_b":
              "(ခ) အမြန်နှုန်းကန့်သတ်ချက်ကီလိုမီတာ(၁၀၀)ထက်ပိုမောင်းနိုင်သည်။",
          "answer_c": "(ဂ) အမြန်နှုန်းကန့်သတ်ချက်မိုင်(၁၀၀)ထက်ပိုမမောင်းရ။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/redsign/100ton.png"
        },
        {
          "question": "မေးခွန်း(၄၉)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a": "(က) ရှေ့တွင်လမ်းမညီလှိုင်းထသည်။",
          "answer_b": "(ခ) ရှေ့တွင်လမ်းချိုင့်နေသည်၊လမ်းရေကျော်သည်။",
          "answer_c": "(ဂ) ရှေ့တွင်ပြောင်းရှိသည်။",
          "answer": "အဖြေ - (ခ)",
          "image": "assets/images/yellowsign/Layer 9.png"
        },
        {
          "question": "မေးခွန်း(၅၀)",
          "question_title": "ပုံကြည်ရန် ->",
          "answer_a":
              "(က) အဖြ။အနီကျားလမ်းဘေးတိုင်များတွေ့လျှင် ယာဉ်တစ်စီးနှင့်တစ်စီးကျော်မတက်ရ။",
          "answer_b":
              "(ခ) အဖြ။အနီကျားလမ်းဘေးတိုင်များတွေ့လျှင် ယာဉ်ကိုအရှိန်မြင့်မောင်းနှင့်နိုင်သည်။",
          "answer_c":
              "(ဂ) အဖြူ၊အနီကျားလမ်းဘေးတိုင်များသည် ယာဉ်မောင်းသူများအန္တရာယ်ကင်းစွာ အရှိန်မြင့်၍မောင်းနှင်နိုင်အောင်စိုက်ထူထားသောအကာအရံများဖြစ်သည်။",
          "answer": "အဖြေ - (က)",
          "image": "assets/images/bluesign/line.png"
        },
      ]
    },
  ];
}
